<?xml version="1.0" encoding="utf-8" ?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<!-- saved from url=(0014)about:internet -->
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
<meta name="generator" content="Adobe RoboHelp 8" />
<title>Ordner freigeben</title>
<link rel="StyleSheet" href="../default.css" type="text/css" />
<script type="text/javascript" language="JavaScript">
//<![CDATA[
function reDo() {
  if (innerWidth != origWidth || innerHeight != origHeight)
     location.reload();
}
if ((parseInt(navigator.appVersion) == 4) && (navigator.appName == "Netscape")) {
	origWidth = innerWidth;
	origHeight = innerHeight;
	onresize = reDo;
}
onerror = null; 
//]]>
</script>
<style type="text/css">
<!--
div.WebHelpPopupMenu { position:absolute;
left:0px;
top:0px;
z-index:4;
visibility:hidden; }
-->
</style>
<script type="text/javascript" language="javascript1.2" src="../whmsg.js"></script>
<script type="text/javascript" language="javascript" src="../whver.js"></script>
<script type="text/javascript" language="javascript1.2" src="../whproxy.js"></script>
<script type="text/javascript" language="javascript1.2" src="../whutils.js"></script>
<script type="text/javascript" language="javascript1.2" src="../whlang.js"></script>
<script type="text/javascript" language="javascript1.2" src="../whtopic.js"></script>

</head>

<body><script type="text/javascript" language="javascript1.2">//<![CDATA[
<!--
if (window.gbWhTopic)
{
	var strUrl = document.location.href;
	var bc = 0;
	var n = strUrl.toLowerCase().indexOf("bc-");
	if(n != -1)
	{
		document.location.href = strUrl.substring(0, n);
		bc = strUrl.substring(n+3);
	}

	if (window.addTocInfo)
	{
	addTocInfo("Ordner freigeben\n}}}Ordner freigeben{{{");
addButton("show",BTN_TEXT,"Anzeigen","","","","",0,0,"","","");

	}
	if (window.writeBtnStyle)
		writeBtnStyle();

	if (window.writeIntopicBar)
		writeIntopicBar(1);

	
	

	if (window.setRelStartPage)
	{
	setRelStartPage("../Zimbra_User_Help.htm");

		autoSync(1);
		sendSyncInfo();
		sendAveInfoOut();
	}
}
else
	if (window.gbIE4)
		document.location.reload();

//-->
//]]></script>
<h1>Ordner freigeben</h1>
<p>}}}Sie k&ouml;nnen die folgenden Objekte f&uuml;r andere Nutzer in Ihrer Organisation, f&uuml;r externe Nutzer oder &ouml;ffentlich freigeben: Mail, Adressbuch, Kalender, Aufgaben und Aktenkoffer-Ordner.{{{ }}}Sie klicken im angezeigten Dialogfeld mit der rechten Maustaste auf einen Ordner und geben die Zugriffsberechtigung f&uuml;r den Nutzer an.{{{ }}}Sie k&ouml;nnen die Freigabe internen Nutzern erteilen, die vollst&auml;ndigen Manager-Zugriff auf die Ordner erhalten k&ouml;nnen, Sie k&ouml;nnen die Freigabe externen Nutzern erteilen, die sich den Ordnerinhalt nach Eingabe eines Passworts ansehen k&ouml;nnen, und Sie k&ouml;nnen &ouml;ffentlichen Zugriff auf die Ordner erteilen, so dass jeder, der die URL kennt, sich den Inhalt der Ordner ansehen kann.{{{</p>
<p>}}}Wenn ein Ordner f&uuml;r interne Nutzer freigegeben ist, wird eine Kopie des freigegebenen Ordners in der Liste der Ordner dieser Nutzer in deren &Uuml;bersichtsfenster abgelegt.{{{ Bei Auswahl des Ordners wird der Inhalt im Inhaltsfenster angezeigt.</p>
<p>}}}Auf der Seite <span style="font-weight: bold;"><b><a href="Managing_items_you_share.htm">Freigabe</a></b></span> unter &bdquo;Einstellungen&ldquo; finden Sie Hilfe bei der Verwaltung Ihrer freigegebenen Objekte.{{{ }}}Diese Seite enth&auml;lt die Ordner, die Sie f&uuml;r andere Nutzer freigegeben haben, sowie Ordner, die andere Nutzer f&uuml;r Sie freigegeben haben.{{{</p>
<h2>Zugriff auf Ihre Ordner gew&auml;hren</h2>
<p>}}}Sie k&ouml;nnen Ordner f&uuml;r interne Nutzer oder Gruppen, externe Nutzer oder f&uuml;r die &Ouml;ffentlichkeit freigeben.{{{</p>
<h3>Interne Nutzer oder Gruppen:</h3>
<p>Sie k&ouml;nnen anderen Nutzern oder Gruppen in Ihrer Firma die Freigabe erteilen. }}}Wenn Sie internen Nutzern oder Gruppen die Freigabe erteilen, geben Sie die Mail-Adressen ein und w&auml;hlen die Art der Zugriffsberechtigung aus:{{{</p>
<ul type="disc">
	<li class="p"><p><span style="font-weight: bold;"><b>Leseberechtigung:</b></span> }}}Der Nutzer kann sich den Inhalt des Ordners ansehen, er kann den Inhalt jedoch nicht &auml;ndern.{{{ &nbsp;</p></li>
	<li class="p"><p>}}}<span style="font-weight: bold;"><b>Manager</b></span>.{{{ }}}Der Nutzer hat die Berechtigung, den Inhalt anzuzeigen, zu bearbeiten und zu l&ouml;schen sowie Kalendereinladungen oder Anfragen f&uuml;r die Freigabe von Ordnern anzunehmen oder abzulehnen.{{{</p></li>
	<li class="p"><p>}}}<span style="font-weight: bold;"><b>Admin</b></span>.{{{ }}}Der Nutzer hat die volle Berechtigung, den Ordner zu verwalten und den Inhalt anzuzeigen, zu bearbeiten und zu l&ouml;schen, Einladungen anzunehmen oder abzulehnen, Ihren Ordner f&uuml;r andere Nutzer oder Gruppen freizugeben sowie den Zugriff auf einen freigegebenen Ordner zu entziehen.{{{</p></li>
	<li class="p"><p>}}}<span style="font-weight: bold;"><b>Keine</b></span>.{{{ }}}Diese Option dient dazu, den Zugriff auf den freigegebenen Ordner eines Nutzers vor&uuml;bergehend zu deaktivieren, ohne die Freigabeberechtigungen zu widerrufen.{{{ }}}Der Nutzer, dem die Freigabe erteilt wurde, hat den Ordner noch in seiner Liste, kann jedoch keine Aktivit&auml;ten im freigegebenen Ordner anzeigen oder verwalten.{{{</p></li>
</ul>
<h3>Externe Nutzer</h3>
<p>}}}Sie k&ouml;nnen externen Nutzern die Freigabe erteilen, die sich den Ordnerinhalt nach Eingabe eines Passworts ansehen k&ouml;nnen.{{{ Externe Nutzer k&ouml;nnen keine &Auml;nderungen an Ihrem Ordner vornehmen. }}}Sie erstellen das Passwort.{{{</p>
<h3>&Ouml;ffentliche URL</h3>
<p>Jeder, der die URL des Ordners kennt, kann sich den Ordnerinhalt ansehen. &Auml;nderungen am Ordner k&ouml;nnen von &ouml;ffentlichen Nutzern nicht vorgenommen werden. }}}Wenn Sie die &ouml;ffentliche Freigabe ausw&auml;hlen, wird die URL, die hierf&uuml;r im Dialogfeld &bdquo;Eigenschaften f&uuml;r Freigabe&ldquo; angegeben wird, der &Ouml;ffentlichkeit zug&auml;nglich gemacht.{{{</p>
<h2>Zugriff auf freigegebene Ordner entziehen</h2>
<p>}}}Sie k&ouml;nnen die Zugriffsrechte bearbeiten und jederzeit Berechtigungen widerrufen. Hierf&uuml;r rufen Sie die Seite &bdquo;Eigenschaften bearbeiten&ldquo; des Ordners auf oder w&auml;hlen &bdquo;Einstellungen &gt; Freigabe&ldquo;.{{{</p>
<h2>Auf einen f&uuml;r Sie freigegebenen Ordner zugreifen</h2>
<p>Wenn f&uuml;r Sie ein Ordner freigegeben wurde, erhalten Sie eine Benachrichtigung per Mail. }}}Wenn Sie in der Mail auf &bdquo;Annehmen&ldquo; klicken, wird der Link auf den Ordner ins &Uuml;bersichtsfenster Ihrer Mailbox eingef&uuml;gt.{{{ }}}Wenn Sie auf den Ordner klicken, wird Ihnen der Inhalt des freigegebenen Ordners angezeigt.{{{</p>
<p>

<object
  classid="clsid:ADB880A6-D8FF-11CF-9377-00AA003B7A11"
    type="application/x-oleobject" >
  <param  name="Command"  value="Verwandte Themen" />
  <param  name="Font"  value="}}}Arial,8,0,,{{{" />
  <param  name="Item1"  value="}}}Delegating_Calendar_Access;..\Calendar\Delegating_Calendar_Access.htm{{{" />
  <param  name="Item2"  value="}}}Share your Task list;..\Tasks\Share_your_Task_folder.htm{{{" />
  <param  name="Item3"  value="}}}Sharing mail folders;..\Delegated_mailboxes\How_sharing_your_mailbox_works.htm{{{" />
  <param  name="Item4"  value="}}}Sharing your Address Book;..\Contacts\Sharing_your_Address_Book.htm{{{" />
  <param  name="Item5"  value="}}}Sharing your mailbox;..\Delegated_mailboxes\Sharing_your_mailbox.htm{{{" />
  <param  name="Text"  value="}}}Text:{{{ Verwandte Themen" />
</object>


 </p>
<script type="text/javascript" language="javascript1.2">//<![CDATA[
<!--
if (window.writeIntopicBar)
	writeIntopicBar(0);


highlightSearch();
//-->
//]]></script>
</body>
</html>
