# 
# ***** BEGIN LICENSE BLOCK *****
# Zimbra Collaboration Suite Server
# Copyright (C) 2007, 2008, 2009, 2010 Zimbra, Inc.
# 
# The contents of this file are subject to the Zimbra Public License
# Version 1.3 ("License"); you may not use this file except in
# compliance with the License.  You may obtain a copy of the License at
# http://www.zimbra.com/license.
# 
# Software distributed under the License is distributed on an "AS IS"
# basis, WITHOUT WARRANTY OF ANY KIND, either express or implied.
# ***** END LICENSE BLOCK *****
# 
label = \u0e15\u0e31\u0e27\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e48\u0e32\u0e1e\u0e23\u0e47\u0e2d\u0e01\u0e0b\u0e35
description = \u0e2a\u0e48\u0e27\u0e19\u0e02\u0e22\u0e32\u0e22\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e01\u0e32\u0e23\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e48\u0e32\u0e1e\u0e23\u0e47\u0e2d\u0e01\u0e0b\u0e35\u0e02\u0e2d\u0e07 Zimbra

OVT_Proxy = \u0e1e\u0e23\u0e47\u0e2d\u0e01\u0e0b\u0e35

LBL_ProxyGeneralConfig = \u0e01\u0e32\u0e23\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e48\u0e32\u0e1e\u0e23\u0e47\u0e2d\u0e01\u0e0b\u0e35\u0e02\u0e31\u0e49\u0e19\u0e2a\u0e39\u0e07
LBL_ProxyWorkerProcessNum = \u0e2b\u0e21\u0e32\u0e22\u0e40\u0e25\u0e02\u0e02\u0e31\u0e49\u0e19\u0e15\u0e2d\u0e19\u0e15\u0e31\u0e27\u0e17\u0e33\u0e07\u0e32\u0e19:
LBL_ProxyWorkerConnectionNum = \u0e08\u0e33\u0e19\u0e27\u0e19\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e2a\u0e39\u0e07\u0e2a\u0e38\u0e14\u0e15\u0e48\u0e2d\u0e02\u0e31\u0e49\u0e19\u0e15\u0e2d\u0e19\u0e15\u0e31\u0e27\u0e17\u0e33\u0e07\u0e32\u0e19:
LBL_ProxyLogLevel = \u0e23\u0e30\u0e14\u0e31\u0e1a\u0e41\u0e1f\u0e49\u0e21\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e02\u0e2d\u0e07\u0e1e\u0e23\u0e47\u0e2d\u0e01\u0e0b\u0e35:
LBL_ProxyUseSSLToUpstream = \u0e1e\u0e23\u0e47\u0e2d\u0e01\u0e0b\u0e35\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e15\u0e49\u0e19\u0e17\u0e32\u0e07\u0e1c\u0e48\u0e32\u0e19 SSL:
LBL_ProxyAllowServerResolveRoute = \u0e43\u0e2a\u0e48\u0e04\u0e48\u0e32\u0e08\u0e23\u0e34\u0e07\u0e02\u0e2d\u0e07\u0e17\u0e35\u0e48\u0e2d\u0e22\u0e39\u0e48\u0e40\u0e2a\u0e49\u0e19\u0e17\u0e32\u0e07\u0e15\u0e49\u0e19\u0e17\u0e32\u0e07\u0e43\u0e19 ZCS:
LBL_ProxyGenConfigPerVirtualHostname = \u0e2a\u0e23\u0e49\u0e32\u0e07\u0e01\u0e32\u0e23\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e48\u0e32\u0e1e\u0e23\u0e47\u0e2d\u0e01\u0e0b\u0e35\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e0a\u0e37\u0e48\u0e2d\u0e42\u0e2e\u0e2a\u0e15\u0e4c\u0e40\u0e2a\u0e21\u0e37\u0e2d\u0e19\u0e41\u0e15\u0e48\u0e25\u0e30\u0e0a\u0e37\u0e48\u0e2d:
LBL_ProxyAdminIPAddresses = \u0e17\u0e35\u0e48\u0e2d\u0e22\u0e39\u0e48 IP \u0e02\u0e2d\u0e07\u0e1e\u0e23\u0e47\u0e2d\u0e01\u0e0b\u0e35\u0e0b\u0e36\u0e48\u0e07\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e01\u0e32\u0e23\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e04\u0e27\u0e32\u0e21\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e02\u0e31\u0e49\u0e19\u0e2a\u0e39\u0e07:

LBL_ProxyWebProxyConfig = \u0e01\u0e32\u0e23\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e48\u0e32\u0e40\u0e27\u0e47\u0e1a\u0e1e\u0e23\u0e47\u0e2d\u0e01\u0e0b\u0e35
LBL_ProxyEnableWebProxy = \u0e40\u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e40\u0e27\u0e47\u0e1a\u0e1e\u0e23\u0e47\u0e2d\u0e01\u0e0b\u0e35:
LBL_ProxyDisableWebProxy = \u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e40\u0e27\u0e47\u0e1a\u0e1e\u0e23\u0e47\u0e2d\u0e01\u0e0b\u0e35:
LBL_ProxyWebProxyMode = \u0e42\u0e2b\u0e21\u0e14\u0e40\u0e27\u0e47\u0e1a\u0e1e\u0e23\u0e47\u0e2d\u0e01\u0e0b\u0e35:
LBL_ProxyWebMode = \u0e42\u0e2b\u0e21\u0e14\u0e40\u0e27\u0e47\u0e1a:
LBL_ProxyHttpProxyPort = \u0e1e\u0e2d\u0e23\u0e4c\u0e15 HTTP \u0e02\u0e2d\u0e07\u0e1e\u0e23\u0e47\u0e2d\u0e01\u0e0b\u0e35:
LBL_ProxyHttpUpPort = \u0e1e\u0e2d\u0e23\u0e4c\u0e15 HTTP \u0e15\u0e49\u0e19\u0e17\u0e32\u0e07:
LBL_ProxyHttpPort = \u0e1e\u0e2d\u0e23\u0e4c\u0e15 HTTP:
LBL_ProxyHttpSSLProxyPort = \u0e1e\u0e2d\u0e23\u0e4c\u0e15 HTTPS \u0e02\u0e2d\u0e07\u0e1e\u0e23\u0e47\u0e2d\u0e01\u0e0b\u0e35:
LBL_ProxyHttpSSLUpPort = \u0e1e\u0e2d\u0e23\u0e4c\u0e15 HTTPS \u0e15\u0e49\u0e19\u0e17\u0e32\u0e07:
LBL_ProxyHttpSSLPort = \u0e1e\u0e2d\u0e23\u0e4c\u0e15 HTTPS:
LBL_ProxyClientCertAuthMode = \u0e42\u0e2b\u0e19\u0e14\u0e01\u0e32\u0e23\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e04\u0e27\u0e32\u0e21\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e02\u0e2d\u0e07\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e1e\u0e23\u0e47\u0e2d\u0e01\u0e0b\u0e35\u0e44\u0e04\u0e25\u0e40\u0e2d\u0e47\u0e19\u0e15\u0e4c
LBL_ProxyClientCertAuthPort = \u0e2b\u0e21\u0e32\u0e22\u0e40\u0e25\u0e02\u0e1e\u0e2d\u0e23\u0e4c\u0e15\u0e01\u0e32\u0e23\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e04\u0e27\u0e32\u0e21\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e02\u0e2d\u0e07\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e1e\u0e23\u0e47\u0e2d\u0e01\u0e0b\u0e35\u0e44\u0e04\u0e25\u0e40\u0e2d\u0e47\u0e19\u0e15\u0e4c
LBL_ProxyAdminEnabled = \u0e40\u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e1e\u0e23\u0e47\u0e2d\u0e01\u0e0b\u0e35\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25:
LBL_ProxyAdminProxyPort = \u0e1e\u0e2d\u0e23\u0e4c\u0e15\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e1e\u0e23\u0e47\u0e2d\u0e01\u0e0b\u0e35:
LBL_ProxyAdminUpPort = \u0e1e\u0e2d\u0e23\u0e4c\u0e15\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e15\u0e49\u0e19\u0e17\u0e32\u0e07:
LBL_ProxyAdminPort = \u0e1e\u0e2d\u0e23\u0e4c\u0e15\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25:

LBL_ProxyMailProxyConfig = \u0e01\u0e32\u0e23\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e48\u0e32\u0e40\u0e21\u0e25\u0e1e\u0e23\u0e47\u0e2d\u0e01\u0e0b\u0e35
LBL_ProxyEnableMailProxy = \u0e40\u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e40\u0e21\u0e25\u0e1e\u0e23\u0e47\u0e2d\u0e01\u0e0b\u0e35:
LBL_ProxyDisableMailProxy = \u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e40\u0e21\u0e25\u0e1e\u0e23\u0e47\u0e2d\u0e01\u0e0b\u0e35:
LBL_ProxyAuthWaitTime = \u0e40\u0e27\u0e25\u0e32\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e23\u0e2d\u0e40\u0e21\u0e37\u0e48\u0e2d\u0e01\u0e32\u0e23\u0e40\u0e02\u0e49\u0e32\u0e2a\u0e39\u0e48\u0e23\u0e30\u0e1a\u0e1a\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27 (\u0e27\u0e34\u0e19\u0e32\u0e17\u0e35):
LBL_ProxyImapProxyPort = \u0e1e\u0e2d\u0e23\u0e4c\u0e15 IMAP \u0e02\u0e2d\u0e07\u0e1e\u0e23\u0e47\u0e2d\u0e01\u0e0b\u0e35:
LBL_ProxyImapUpPort = \u0e1e\u0e2d\u0e23\u0e4c\u0e15 IMAP \u0e15\u0e49\u0e19\u0e17\u0e32\u0e07:
LBL_ProxyImapPort = \u0e1e\u0e2d\u0e23\u0e4c\u0e15 IMAP:
LBL_ProxyPop3ProxyPort = \u0e1e\u0e2d\u0e23\u0e4c\u0e15 POP3 \u0e02\u0e2d\u0e07\u0e1e\u0e23\u0e47\u0e2d\u0e01\u0e0b\u0e35:
LBL_ProxyPop3UpPort = \u0e1e\u0e2d\u0e23\u0e4c\u0e15 POP3 \u0e15\u0e49\u0e19\u0e17\u0e32\u0e07:
LBL_ProxyPop3Port = \u0e1e\u0e2d\u0e23\u0e4c\u0e15 POP3:
LBL_ProxyImapSSLProxyPort = \u0e1e\u0e2d\u0e23\u0e4c\u0e15 IMAPS \u0e02\u0e2d\u0e07\u0e1e\u0e23\u0e47\u0e2d\u0e01\u0e0b\u0e35:
LBL_ProxyImapSSLUpPort = \u0e1e\u0e2d\u0e23\u0e4c\u0e15 IMAPS \u0e15\u0e49\u0e19\u0e17\u0e32\u0e07:
LBL_ProxyImapSSLPort = \u0e1e\u0e2d\u0e23\u0e4c\u0e15 IMAPS:
LBL_ProxyPop3SSLProxyPort = \u0e1e\u0e2d\u0e23\u0e4c\u0e15 POP3S \u0e02\u0e2d\u0e07\u0e1e\u0e23\u0e47\u0e2d\u0e01\u0e0b\u0e35:
LBL_ProxyPop3SSLUpPort = \u0e1e\u0e2d\u0e23\u0e4c\u0e15 POP3S \u0e15\u0e49\u0e19\u0e17\u0e32\u0e07:
LBL_ProxyPop3SSLPort = \u0e1e\u0e2d\u0e23\u0e4c\u0e15 POP3S:
LBL_ProxyImapEnablePlainAuth = \u0e40\u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e01\u0e32\u0e23\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e04\u0e27\u0e32\u0e21\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07 PLAIN \u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a IMAP:
LBL_ProxyPop3EnablePlainAuth = \u0e40\u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e01\u0e32\u0e23\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e04\u0e27\u0e32\u0e21\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07 PLAIN \u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a POP3:
LBL_ProxyImapEnableGssapiAuth = \u0e40\u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e01\u0e32\u0e23\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e04\u0e27\u0e32\u0e21\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07 GSSAPI \u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a IMAP:
LBL_ProxyPop3EnableGssapiAuth = \u0e40\u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e01\u0e32\u0e23\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e04\u0e27\u0e32\u0e21\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07 GSSAPI \u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a POP3:
LBL_ProxyImapStartTlsMode = \u0e42\u0e2b\u0e21\u0e14\u0e01\u0e32\u0e23\u0e40\u0e02\u0e49\u0e32\u0e2a\u0e39\u0e48\u0e23\u0e30\u0e1a\u0e1a IMAP \u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e40\u0e02\u0e49\u0e32\u0e23\u0e2b\u0e31\u0e2a:
LBL_ProxyPop3StartTlsMode = \u0e42\u0e2b\u0e21\u0e14\u0e01\u0e32\u0e23\u0e40\u0e02\u0e49\u0e32\u0e2a\u0e39\u0e48\u0e23\u0e30\u0e1a\u0e1a POP3 \u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e40\u0e02\u0e49\u0e32\u0e23\u0e2b\u0e31\u0e2a:
LBL_EnableImapCleartextLogin = \u0e40\u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e01\u0e32\u0e23\u0e40\u0e02\u0e49\u0e32\u0e2a\u0e39\u0e48\u0e23\u0e30\u0e1a\u0e1a IMAP \u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e40\u0e02\u0e49\u0e32\u0e23\u0e2b\u0e31\u0e2a:
LBL_EnablePop3CleartextLogin = \u0e40\u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e01\u0e32\u0e23\u0e40\u0e02\u0e49\u0e32\u0e2a\u0e39\u0e48\u0e23\u0e30\u0e1a\u0e1a POP3 \u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e40\u0e02\u0e49\u0e32\u0e23\u0e2b\u0e31\u0e2a:
LBL_ProxyStartTLSMode_OFF = \u0e40\u0e09\u0e1e\u0e32\u0e30\u0e01\u0e32\u0e23\u0e40\u0e02\u0e49\u0e32\u0e2a\u0e39\u0e48\u0e23\u0e30\u0e1a\u0e1a\u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e40\u0e02\u0e49\u0e32\u0e23\u0e2b\u0e31\u0e2a\u0e40\u0e17\u0e48\u0e32\u0e19\u0e31\u0e49\u0e19
LBL_ProxyStartTLSMode_ON = \u0e17\u0e31\u0e49\u0e07\u0e02\u0e49\u0e2d\u0e04\u0e27\u0e32\u0e21\u0e18\u0e23\u0e23\u0e21\u0e14\u0e32\u0e41\u0e25\u0e30 starttls
LBL_ProxyStartTLSMode_ONLY = \u0e40\u0e09\u0e1e\u0e32\u0e30 starttls

LBL_ProxySelectProxyServer = <b>\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e1e\u0e23\u0e47\u0e2d\u0e01\u0e0b\u0e35\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c</b>
LBL_ProxySelectUpServer = <b>\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e15\u0e49\u0e19\u0e17\u0e32\u0e07</b>
LBL_ProxySelectLTServer = <b>\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e04\u0e49\u0e19\u0e2b\u0e32\u0e40\u0e1b\u0e49\u0e32\u0e2b\u0e21\u0e32\u0e22</b>
LBL_ProxyAllMailboxAsUp = \u0e43\u0e0a\u0e49\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e01\u0e25\u0e48\u0e2d\u0e07\u0e08\u0e14\u0e2b\u0e21\u0e32\u0e22\u0e17\u0e35\u0e48\u0e21\u0e35\u0e2d\u0e22\u0e39\u0e48\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14\u0e40\u0e1b\u0e47\u0e19\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e15\u0e49\u0e19\u0e17\u0e32\u0e07
LBL_ProxyAllMailboxAsLT = \u0e43\u0e0a\u0e49\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e01\u0e25\u0e48\u0e2d\u0e07\u0e08\u0e14\u0e2b\u0e21\u0e32\u0e22\u0e17\u0e35\u0e48\u0e21\u0e35\u0e2d\u0e22\u0e39\u0e48\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14\u0e40\u0e1b\u0e47\u0e19\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e04\u0e49\u0e19\u0e2b\u0e32\u0e40\u0e1b\u0e49\u0e32\u0e2b\u0e21\u0e32\u0e22
LBL_ProxyLimitUp = \u0e2b\u0e23\u0e37\u0e2d\u0e08\u0e33\u0e01\u0e31\u0e14\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e15\u0e49\u0e19\u0e17\u0e32\u0e07\u0e44\u0e27\u0e49\u0e17\u0e35\u0e48:
LBL_ProxyLimitLT = \u0e2b\u0e23\u0e37\u0e2d\u0e08\u0e33\u0e01\u0e31\u0e14\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e04\u0e49\u0e19\u0e2b\u0e32\u0e40\u0e1b\u0e49\u0e32\u0e2b\u0e21\u0e32\u0e22\u0e44\u0e27\u0e49\u0e17\u0e35\u0e48:
LBL_ProxySelectProxyServerToEnableInDetail = \u0e40\u0e25\u0e37\u0e2d\u0e01\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e17\u0e35\u0e48\u0e1e\u0e23\u0e47\u0e2d\u0e01\u0e0b\u0e35\u0e08\u0e30\u0e16\u0e39\u0e01\u0e40\u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19:
LBL_ProxySelectProxyServerToDisableInDetail = \u0e40\u0e25\u0e37\u0e2d\u0e01\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e17\u0e35\u0e48\u0e1e\u0e23\u0e47\u0e2d\u0e01\u0e0b\u0e35\u0e08\u0e30\u0e16\u0e39\u0e01\u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19:

LBL_ProxyServerName = \u0e0a\u0e37\u0e48\u0e2d\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c:
MSG_ProxyEnableFinish = \u0e42\u0e1b\u0e23\u0e14\u0e04\u0e25\u0e34\u0e01 <b>\u0e40\u0e2a\u0e23\u0e47\u0e08\u0e2a\u0e34\u0e49\u0e19</b> \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e01\u0e32\u0e23\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e48\u0e32 \u0e08\u0e32\u0e01\u0e19\u0e31\u0e49\u0e19\u0e43\u0e2b\u0e49\u0e23\u0e35\u0e2a\u0e15\u0e32\u0e23\u0e4c\u0e17\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e14\u0e49\u0e27\u0e22\u0e15\u0e19\u0e40\u0e2d\u0e07 \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e43\u0e2b\u0e49\u0e21\u0e35\u0e1c\u0e25\u0e43\u0e0a\u0e49\u0e44\u0e14\u0e49
MSG_ProxyDisableFinish = \u0e42\u0e1b\u0e23\u0e14\u0e04\u0e25\u0e34\u0e01 <b>\u0e40\u0e2a\u0e23\u0e47\u0e08\u0e2a\u0e34\u0e49\u0e19</b> \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e01\u0e32\u0e23\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e48\u0e32 \u0e08\u0e32\u0e01\u0e19\u0e31\u0e49\u0e19\u0e43\u0e2b\u0e49\u0e23\u0e35\u0e2a\u0e15\u0e32\u0e23\u0e4c\u0e17\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e14\u0e49\u0e27\u0e22\u0e15\u0e19\u0e40\u0e2d\u0e07 \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e43\u0e2b\u0e49\u0e21\u0e35\u0e1c\u0e25\u0e43\u0e0a\u0e49\u0e44\u0e14\u0e49

LBL_EnableProxyWizTitle = \u0e40\u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e15\u0e31\u0e27\u0e0a\u0e48\u0e27\u0e22\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e1e\u0e23\u0e47\u0e2d\u0e01\u0e0b\u0e35
LBL_DisableProxyWizTitle = \u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e15\u0e31\u0e27\u0e0a\u0e48\u0e27\u0e22\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e1e\u0e23\u0e47\u0e2d\u0e01\u0e0b\u0e35

LBL_ProxyWizardStepSelectServer = \u0e01\u0e32\u0e23\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c
LBL_ProxyWizardStepWebProxy = \u0e40\u0e27\u0e47\u0e1a\u0e1e\u0e23\u0e47\u0e2d\u0e01\u0e0b\u0e35
LBL_ProxyWizardStepMailProxy = \u0e40\u0e21\u0e25\u0e1e\u0e23\u0e47\u0e2d\u0e01\u0e0b\u0e35
LBL_ProxyWizardStepAdvanced = \u0e02\u0e31\u0e49\u0e19\u0e2a\u0e39\u0e07
LBL_ProxyWizardStepFinish = \u0e40\u0e2a\u0e23\u0e47\u0e08\u0e2a\u0e21\u0e1a\u0e39\u0e23\u0e13\u0e4c

MSG_GenConfigPerVirtualHostname = \u0e08\u0e33\u0e40\u0e1b\u0e47\u0e19\u0e15\u0e49\u0e2d\u0e07\u0e21\u0e35\u0e01\u0e32\u0e23\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e01\u0e32\u0e23\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e48\u0e32\u0e1e\u0e23\u0e47\u0e2d\u0e01\u0e0b\u0e35\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e0a\u0e37\u0e48\u0e2d\u0e42\u0e2e\u0e2a\u0e15\u0e4c\u0e40\u0e2a\u0e21\u0e37\u0e2d\u0e19\u0e17\u0e35\u0e48\u0e41\u0e15\u0e01\u0e15\u0e48\u0e32\u0e07\u0e01\u0e31\u0e19 \u0e2b\u0e32\u0e01\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e43\u0e2b\u0e49\u0e0a\u0e37\u0e48\u0e2d\u0e42\u0e2e\u0e2a\u0e15\u0e4c\u0e40\u0e2a\u0e21\u0e37\u0e2d\u0e19\u0e41\u0e15\u0e48\u0e25\u0e30\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e35\u0e01\u0e32\u0e23\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e48\u0e32\u0e17\u0e35\u0e48\u0e0a\u0e31\u0e14\u0e40\u0e08\u0e19 (\u0e40\u0e0a\u0e48\u0e19 \u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07 SSL \u0e2b\u0e23\u0e37\u0e2d CA \u0e02\u0e2d\u0e07\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e44\u0e04\u0e25\u0e40\u0e2d\u0e47\u0e19\u0e15\u0e4c)
MSG_ReverseProxyAdminIPAddress = \u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e43\u0e2b\u0e49\u0e40\u0e09\u0e1e\u0e32\u0e30\u0e1e\u0e23\u0e47\u0e2d\u0e01\u0e0b\u0e35\u0e17\u0e35\u0e48\u0e21\u0e35\u0e17\u0e35\u0e48\u0e2d\u0e22\u0e39\u0e48 IP \u0e2d\u0e22\u0e39\u0e48\u0e17\u0e35\u0e48\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e14\u0e49\u0e32\u0e19\u0e25\u0e48\u0e32\u0e07\u0e19\u0e35\u0e49\u0e40\u0e17\u0e48\u0e32\u0e19\u0e31\u0e49\u0e19 \u0e43\u0e2b\u0e49\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e01\u0e31\u0e1a GSSAPI \u0e41\u0e25\u0e30\u0e01\u0e32\u0e23\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e04\u0e27\u0e32\u0e21\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e02\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e44\u0e04\u0e25\u0e40\u0e2d\u0e47\u0e19\u0e15\u0e4c
MSG_NeedProxyInstalledAndEnabled = \u0e1e\u0e23\u0e47\u0e2d\u0e01\u0e0b\u0e35\u0e08\u0e30\u0e43\u0e0a\u0e49\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e48\u0e32 \u0e40\u0e27\u0e49\u0e19\u0e41\u0e15\u0e48\u0e08\u0e30\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07\u0e41\u0e25\u0e30\u0e16\u0e39\u0e01\u0e40\u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e43\u0e19\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e1b\u0e31\u0e08\u0e08\u0e38\u0e1a\u0e31\u0e19