<?xml version="1.0" encoding="utf-8" ?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<!-- saved from url=(0014)about:internet -->
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
<meta name="generator" content="Adobe RoboHelp 8" />
<title>Conditions et actions de filtre support&eacute;es</title>
<link rel="StyleSheet" href="../default.css" type="text/css" />
<script type="text/javascript" language="JavaScript">
//<![CDATA[
function reDo() {
  if (innerWidth != origWidth || innerHeight != origHeight)
     location.reload();
}
if ((parseInt(navigator.appVersion) == 4) && (navigator.appName == "Netscape")) {
	origWidth = innerWidth;
	origHeight = innerHeight;
	onresize = reDo;
}
onerror = null; 
//]]>
</script>
<style type="text/css">
<!--
div.WebHelpPopupMenu { position:absolute;
left:0px;
top:0px;
z-index:4;
visibility:hidden; }
-->
</style>
<script type="text/javascript" language="javascript1.2" src="../whmsg.js"></script>
<script type="text/javascript" language="javascript" src="../whver.js"></script>
<script type="text/javascript" language="javascript1.2" src="../whproxy.js"></script>
<script type="text/javascript" language="javascript1.2" src="../whutils.js"></script>
<script type="text/javascript" language="javascript1.2" src="../whlang.js"></script>
<script type="text/javascript" language="javascript1.2" src="../whtopic.js"></script>

</head>

<body><script type="text/javascript" language="javascript1.2">//<![CDATA[
<!--
if (window.gbWhTopic)
{
	var strUrl = document.location.href;
	var bc = 0;
	var n = strUrl.toLowerCase().indexOf("bc-");
	if(n != -1)
	{
		document.location.href = strUrl.substring(0, n);
		bc = strUrl.substring(n+3);
	}

	if (window.addTocInfo)
	{
	addTocInfo("Utiliser des filtres pour trier les mails\nConditions et actions de filtre supportées");
addButton("show",BTN_TEXT,"Montrer","","","","",0,0,"","","");

	}
	if (window.writeBtnStyle)
		writeBtnStyle();

	if (window.writeIntopicBar)
		writeIntopicBar(1);

	
	

	if (window.setRelStartPage)
	{
	setRelStartPage("../Zimbra_User_Help.htm");

		autoSync(1);
		sendSyncInfo();
		sendAveInfoOut();
	}
}
else
	if (window.gbIE4)
		document.location.reload();

//-->
//]]></script>
<div style="width: 100%; position: relative;" id="header">
	
</div>


<h1>Conditions et actions de filtre support&eacute;es</h1>
<p>Les r&egrave;gles de filtre ne sont pas sensibles aux majuscules, ce qui signifie que les r&egrave;gles ignorent les lettres en majuscules.</p>
<h3>Conditions</h3>
<p>Les champs de comparaison incluent les &eacute;l&eacute;ments suivants :</p>
<ul type="disc">
	<li class="p"><p><span style="font-weight: bold;"><b>De.</b></span> &Agrave; utiliser pour sp&eacute;cifier un nom dans l'en-t&ecirc;te De d'un mail.</p></li>
	<li class="p"><p><span style="font-weight: bold;"><b>&Agrave;.</b></span> Identique au champ De, mais la recherche des noms sp&eacute;cifi&eacute;s s'effectue dans l&rsquo;en-t&ecirc;te &Agrave; To:.</p></li>
	<li class="p"><p><span style="font-weight: bold;"><b>Cc.</b></span> Identique au champ De, mais s&rsquo;affiche dans le champ Cc To:.</p></li>
	<li class="p"><p><span style="font-weight: bold;"><b>&Agrave; ou Cc</b></span>. Identique au champ De, mais s&rsquo;affiche dans le champ &Agrave; ou Cc.</p></li>
	<li class="p"><p><span style="font-weight: bold;"><b>Objet.</b></span> S&rsquo;affiche dans l&rsquo;en-t&ecirc;te Objet du mail.</p></li>
</ul>
<ul type="disc">
	<li class="p"><p><span style="font-weight: bold;"><b>En-t&ecirc;te nomm&eacute;.</b></span>  Lorsque vous s&eacute;lectionnez cette option, un champ d&rsquo;entr&eacute;e de texte suppl&eacute;mentaire s&rsquo;affiche devant l&rsquo;op&eacute;rateur de comparaison (la section &quot;contient&quot;). Cette option vous permet d'indiquer l&rsquo;en-t&ecirc;te mail de votre choix. Vous pouvez non seulement sp&eacute;cifier les champs standard &Agrave;,   ou De, mais &eacute;galement les champs de Date, R&eacute;pondre &agrave;, et autre champs personnalis&eacute;s qui peuvent &ecirc;tre inclus dans l&rsquo;en-t&ecirc;te du message. Vous pouvez utiliser cette option pour filtrer les mails qui ont des en-t&ecirc;tes &quot;manquants&quot;, c&rsquo;est-&agrave;-dire des en-t&ecirc;tes auxquels il manque certaines informations qui sont normalement consid&eacute;r&eacute;es comme classiques pour un mail. Parfois le spam (g&eacute;n&eacute;r&eacute; automatiquement), omet des informations telles que les champs Exp&eacute;diteur et R&eacute;pondre &agrave;. Utilisez la deuxi&egrave;me zone de texte (le champ situ&eacute; imm&eacute;diatement &agrave; droite de l'op&eacute;rateur de comparaison) pour sp&eacute;cifier l'en-t&ecirc;te &agrave; tester.</p></li>
	<li class="p"><p><span style="font-weight: bold;"><b>Taille.</b></span> Utilisez cette option pour s&eacute;lectionner les mails qui ont une taille plus importante ou plus faible que celle sp&eacute;cifi&eacute;e. La taille d'un mail comprend celle des pi&egrave;ces jointes. Vous pouvez l&rsquo;utiliser pour supprimer les mails trop volumineux. </p></li>
	<li class="p"><p><span style="font-weight: bold;"><b>Date.</b></span> Utilisez cette option pour sp&eacute;cifier les mails envoy&eacute;s avant ou apr&egrave;s une date pr&eacute;cise.</p></li>
	<li class="p"><p><span style="font-weight: bold;"><b>Contenu.</b></span> Les options de contenu sont Contient/Ne contient pas, et vous permettent de sp&eacute;cifier des mots correspondants dans le corps du mail. Vous ne pouvez pas effectuer d'op&eacute;ration de filtrage par mots dans les pi&egrave;ces jointes.</p></li>
	<li class="p"><p><span style="font-weight: bold;"><b>Est un accus&eacute; de lecture.</b></span><span>Les accus&eacute;s de lecture peuvent &ecirc;tre filtr&eacute;s.</span></p></li>
	<li class="p"><p><span style="font-weight: bold;"><b>Pi&egrave;ce jointe.</b></span>   Vous pouvez filtrer vos mails selon qu&rsquo;ils contiennent ou pas des pi&egrave;ces jointes.</p></li>
	<li class="p"><p><span style="font-weight: bold;"><b>Adresse dans.</b></span>   V&eacute;rifie la pr&eacute;sence d&rsquo;une adresse dans vos contacts. Le champ suivant vous sert &agrave; indiquer le carnet d'adresses &agrave; rechercher.</p></li>
	<li class="p"><p><span style="font-weight: bold;"><b>Invitation dans le calendrier</b></span>. Vous pouvez filtrer les mails relatifs au calendrier.</p></li>
</ul>
<p>Les op&eacute;rateurs de comparaison incluent ce qui suit&nbsp;:</p>
<ul type="disc">
	<li class="p"><p><span style="font-weight: bold;"><b>Correspond exactement/Ne correspond pas exactement</b></span>. Recherche une correspondance exacte. Par exemple, en sp&eacute;cifiant les correspondances d'<span style="font-weight: bold;"><b>Objet</b></span> <span style="font-weight: bold;"><b>-</b></span> <span style="font-weight: bold;"><b>Banane</b></span>, les correspondances seraient &quot;Banane&quot; et non &quot;Bananes&quot; ou &quot;casserole de feuilles de bananes&quot;.</p></li>
	<li class="p"><p><span style="font-weight: bold;"><b>Contient/ne contient pas</b></span>. Signifie que le champ Objet doit contenir l&rsquo;&eacute;l&eacute;ment sp&eacute;cifi&eacute;. &nbsp;Par exemple, la recherche de <span style="font-weight: bold;"><b>Objet contient Banane</b></span> correspondrait &agrave; &quot;Je vais manger des bananes&quot;.</p></li>
	<li class="p"><p><span style="font-weight: bold;"><b>Correspond/ne correspond pas aux caract&egrave;res de substitution</b></span>. Le caract&egrave;re de substitution * est utilis&eacute; dans le champ de comparaison du filtre de mail pour repr&eacute;senter un ou plusieurs caract&egrave;res du filtre.  Par exemple, en sp&eacute;cifiant les correspondances d&rsquo;objet &quot;banane*&quot;   les correspondances seraient &quot;bananes&quot; ou &quot;casserole de feuilles de bananes&quot; mais pas &quot;ma casserole de feuilles de bananes.&quot;</p></li>
</ul>
<h3>Actions</h3>
<ul type="disc">
	<li class="p"><p><span style="font-weight: bold;"><b>Conserver dans la Bo&icirc;te de r&eacute;ception.</b></span>   Enregistre les mails dans la bo&icirc;te de r&eacute;ception. Si aucune r&egrave;gle de filtre ne correspond &agrave; un mail, cette action s'ex&eacute;cute par d&eacute;faut.</p></li>
	<li class="p"><p><span style="font-weight: bold;"><b>Ranger dans un dossier.</b></span>   D&eacute;place un mail vers un dossier sp&eacute;cifi&eacute;.</p></li>
	<li class="p"><p><span style="font-weight: bold;"><b>Supprimer.</b></span> Supprime le mail sans le distribuer. Le mail ne fait pas partie de vos dossiers, m&ecirc;me pas du dossier Corbeille.</p></li>
	<li class="p"><p><span style="font-weight: bold;"><b>Faire suivre</b></span>. Transf&egrave;re le mail &agrave; l&rsquo;adresse indiqu&eacute;e.</p></li>
	<li class="p"><p><span style="font-weight: bold;"><b>Marquer.</b></span> S&eacute;lectionnez   <span style="font-weight: bold;"><b>comme lu</b></span> ou <span style="font-weight: bold;"><b>avec drapeau</b></span>.</p></li>
	<li class="p"><p><span style="font-weight: bold;"><b>Libeller avec.</b></span> Vous pouvez marquer les mails correspondants avec un tag s&eacute;lectionn&eacute;.</p></li>
</ul>
<h3>Actions multiples</h3>
<p>Vous pouvez cr&eacute;er un ensemble de r&egrave;gles de filtre constitu&eacute;es de plusieurs actions. Les combinaisons d'actions dans vos r&egrave;gles sont interpr&eacute;t&eacute;es comme suit&nbsp;:</p>
<ul type="disc">
	<li class="p"><p><span style="font-weight: bold;"><b>Supprimer.</b></span> Si elle est combin&eacute;e avec d&rsquo;autres actions, l&rsquo;action de suppression est ignor&eacute;e et les autres actions deviennent effectives.</p></li>
	<li class="p"><p><span style="font-weight: bold;"><b>Ranger dans un dossier.</b></span>   Plusieurs actions &quot;Ranger dans&quot; entra&icirc;nent la cr&eacute;ation de plusieurs copies du mail stock&eacute; dans diff&eacute;rents dossiers. Si aucun dossier n&rsquo;est sp&eacute;cifi&eacute;, le mail sera conserv&eacute; dans la Bo&icirc;te de r&eacute;ception.</p></li>
	<li class="p"><p><span style="font-weight: bold;"><b>Tag/Drapeau</b></span> Ces actions s'ex&eacute;cutent pour le mail renvoy&eacute; &agrave; l'exp&eacute;diteur &agrave; partir de l'action pr&eacute;c&eacute;dente la plus r&eacute;cente. Dans le cas de plusieurs actions &quot;Ranger dans&quot;, il peut arriver que plusieurs copies du mail soient sauvergard&eacute;es sans tag, et d'autres avec.</p></li>
	<li class="p"><p><span style="font-weight: bold;"><b>Conserver dans la Bo&icirc;te de r&eacute;ception.</b></span>   Plusieurs actions &quot;conserver&quot; peuvent &ecirc;tre d&eacute;finies, mais une seule copie du mail est conserv&eacute;e dans la Bo&icirc;te de r&eacute;ception.</p></li>
	<li class="p"><p style="font-weight: bold;">Faire suivre &agrave; l&rsquo;adresse. <span  	 style="font-weight: normal;">Le mail est transf&eacute;r&eacute; &agrave; l&rsquo;adresse indiqu&eacute;e.</span></p></li>
</ul>
<p>&nbsp;</p>
<script type="text/javascript" language="javascript1.2">//<![CDATA[
<!--
if (window.writeIntopicBar)
	writeIntopicBar(0);


highlightSearch();
//-->
//]]></script>
</body>
</html>
