<?xml version="1.0" encoding="utf-8" ?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<!-- saved from url=(0014)about:internet -->
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
 <meta name="generator" content="Adobe RoboHelp 8" />
<title>Acerca de las tareas</title>
<link rel="StyleSheet" href="../default.css" type="text/css" />
<script type="text/javascript" language="JavaScript">
//<![CDATA[
function reDo() {
  if (innerWidth != origWidth || innerHeight != origHeight)
     location.reload();
}
if ((parseInt(navigator.appVersion) == 4) && (navigator.appName == "Netscape")) {
	origWidth = innerWidth;
	origHeight = innerHeight;
	onresize = reDo;
}
onerror = null; 
//]]>
</script>
<style type="text/css">
<!--
div.WebHelpPopupMenu { position:absolute;
left:0px;
top:0px;
z-index:4;
visibility:hidden; }
-->
</style>
<script type="text/javascript" language="javascript1.2" src="../whmsg.js"></script>
<script type="text/javascript" language="javascript" src="../whver.js"></script>
<script type="text/javascript" language="javascript1.2" src="../whproxy.js"></script>
<script type="text/javascript" language="javascript1.2" src="../whutils.js"></script>
<script type="text/javascript" language="javascript1.2" src="../whlang.js"></script>
<script type="text/javascript" language="javascript1.2" src="../whtopic.js"></script>

</head>
<body><script type="text/javascript" language="javascript1.2">//<![CDATA[
<!--
if (window.gbWhTopic)
{
	var strUrl = document.location.href;
	var bc = 0;
	var n = strUrl.toLowerCase().indexOf("bc-");
	if(n != -1)
	{
		document.location.href = strUrl.substring(0, n);
		bc = strUrl.substring(n+3);
	}

	if (window.addTocInfo)
	{
	addTocInfo("Usar las listas de tareas\nAcerca de las tareas");
addButton("show",BTN_TEXT,"Mostrar","","","","",0,0,"","","");

	}
	if (window.writeBtnStyle)
		writeBtnStyle();

	if (window.writeIntopicBar)
		writeIntopicBar(1);

	
	

	if (window.setRelStartPage)
	{
	setRelStartPage("../Zimbra_User_Help.htm");

		autoSync(1);
		sendSyncInfo();
		sendAveInfoOut();
	}
}
else
	if (window.gbIE4)
		document.location.reload();

//-->
//]]></script>
<div style="width: 100%; position: relative;" id="header">
	
</div>


<h1>Usar las listas de tareas</h1>
<p>Las funci&oacute;n Tareas te permite crear listas de cosas pendientes y gestionar tus tareas hasta finalizarlas. Puedes a&ntilde;adir tareas a la lista predeterminada de tareas y puedes crear otras listas para organizar tus tareas por actividades espec&iacute;ficas como, por ejemplo, tareas profesionales y proyectos personales. Puedes crear una nueva lista de tareas y sincronizar las tareas desde una lista de tareas &nbsp;iCal remota en la nueva lista.</p>
<p>Para una tarea sencilla, quiz&aacute; s&oacute;lo haga falta crear esa tarea desde el panel de contenido. Si tienes que gestionar la tarea, puedes a&ntilde;adir m&aacute;s detalles, definir su fecha de inicio y fecha final, determinar su prioridad &ndash; alta, normal o baja &ndash; y hacer un seguimiento de su progreso y el porcentaje completado.</p>
<p>En la siguiente captura de pantalla, se han creado tres listas de tareas. La lista de tareas mostrada en el panel de contenido se resalta en azul. El panel de contenido muestra las tareas pr&oacute;ximas, las que se deben realizar hoy y las que se deb&iacute;an realizar en el pasado, junto con el estado, el porcentaje del trabajo realizado y la fecha en la que se deber&iacute;a finalizar dicha tarea.</p>
<p>&nbsp;</p>
<p><img src="../Tasks_content_pane.png" alt="Tasks_content_pane.png" style="border: none;" width="675" height="165" border="0" /></p>
<h3>Ver tareas en un panel de vista previa</h3>
<p>Puedes activar un panel de vista previa para ver el contenido de una tarea sin necesidad de abrirla. El panel de vista previa puede mostrarse en la parte inferior del panel de contenido o a la derecha. Haz clic en <span style="font-weight: bold;"><b>Ver</b></span> en la barra de herramientas para ver el panel de vista previa.</p>
<p>Cuando el panel de vista previa se encuentra en la parte inferior, la vista de la lista de tareas no se modifica. Cuando el panel de vista previa se encuentra a la derecha, la lista de tareas no muestra el estado de una tarea, y el porcentaje completado se muestra en forma de una barra de progreso. &nbsp;</p>
<h3>ordenar las tareas</h3>
<p>Puedes ordenar la lista de tareas por su asunto, el estado, el porcentaje completado y su fecha de entrega.</p>
<p>En Tareas, selecciona la lista de tareas y, en la barra de herramientas del panel de contenido, haz clic en el encabezado con el que quieres ordenarla.</p>
<h3>Utilizaci&oacute;n del asistente de @CompanyName@para crear una tarea r&aacute;pidamente</h3> <p>Puedes usar el <a  	 href="../Miscellaneous_one_off_topics/Zimbra_Assistant.htm">@CompanyName@ @CompanyName@</a> para a&ntilde;adir una tarea r&aacute;pidamente desde un mensaje de correo, una reuni&oacute;n de la agenda o desde un contacto. Al crear la tarea, se usar&aacute;n los datos disponibles para rellenar el &aacute;rea de texto de la tarea.</p>
<h3>Impresi&oacute;n de tareas</h3>
<p>Puedes imprimir todas las tareas de la lista o puedes seleccionar tareas espec&iacute;ficas que deseas imprimir. </p>
<ul type="disc">
	<li><p>Para imprimir determinadas tareas, comprueba las tareas que deseas imprimir y, en la opci&oacute;n <span style="font-weight: bold;"><b>Imprimir</b></span> de la barra de herramientas, haz clic en <span style="font-weight: bold;"><b>Imprimir determinadas tareas</b></span>.</p></li>
	<li><p>Para imprimir la carpeta de la lista de tareas completa, selecciona la lista en el panel de resumen y, en <span style="font-weight: bold;"><b>Imprimir</b></span> en la barra de herramientas, haz clic en <span style="font-weight: bold;"><b>Imprimir carpeta de tareas</b></span>. 
	 </p></li>
</ul>
<h3>Compartir las listas de tareas</h3>
<p>Puedes compartir tus listas de tareas con otros compa&ntilde;eros de trabajo, con usuarios externos y con el p&uacute;blico en general. Al compartir las listas de tareas con usuarios internos, puedes seleccionar el nivel de permisos que &eacute;stos pueden tener: controladores o administradores para poder ver y modificar las tareas o de s&oacute;lo lectura para s&oacute;lo poder ver las tareas. Los usuarios externos y el p&uacute;blico s&oacute;lo podr&aacute;n ver tus tareas.  </p>
<p>
<object
  classid="clsid:ADB880A6-D8FF-11CF-9377-00AA003B7A11"
    type="application/x-oleobject" >
  <param  name="Command"  value="Temas relacionados" />
  <param  name="Font"  value="Arial,8,0,,BOLD UNDERLINE" />
  <param  name="Item1"  value="A&ntilde;adir una tarea;Add_a_task.htm" />
  <param  name="Item2"  value="Crear carpetas de tareas;Create_tasks_folders.htm" />
  <param  name="Item3"  value="Responder cuando se te asigna una carpeta de tareas;Responding_when_a_task_folder_is_assigned_to_you.htm" />
  <param  name="Item4"  value="Compartir tu carpeta de tareas;Share_your_Task_folder.htm" />
  <param  name="Text"  value="Texto: Temas relacionados" />
</object>

 </p>
<script type="text/javascript" language="javascript1.2">//<![CDATA[
<!--
if (window.writeIntopicBar)
	writeIntopicBar(0);


highlightSearch();
//-->
//]]></script>
</body>
</html>
