<?xml version="1.0" encoding="utf-8" ?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
<meta name="generator" content="Adobe RoboHelp 8" />
<title>Hacer una copia de seguridad del contenido de tu cuenta</title>
<link rel="StyleSheet" href="../default.css" type="text/css" />
<script type="text/javascript" language="JavaScript">
//<![CDATA[
function reDo() {
  if (innerWidth != origWidth || innerHeight != origHeight)
     location.reload();
}
if ((parseInt(navigator.appVersion) == 4) && (navigator.appName == "Netscape")) {
	origWidth = innerWidth;
	origHeight = innerHeight;
	onresize = reDo;
}
onerror = null; 
//]]>
</script>
<style type="text/css">
<!--
div.WebHelpPopupMenu { position:absolute;
left:0px;
top:0px;
z-index:4;
visibility:hidden; }
-->
</style>
<script type="text/javascript" language="javascript1.2" src="../whmsg.js"></script>
<script type="text/javascript" language="javascript" src="../whver.js"></script>
<script type="text/javascript" language="javascript1.2" src="../whproxy.js"></script>
<script type="text/javascript" language="javascript1.2" src="../whutils.js"></script>
<script type="text/javascript" language="javascript1.2" src="../whlang.js"></script>
<script type="text/javascript" language="javascript1.2" src="../whtopic.js"></script>

</head>
<body><script type="text/javascript" language="javascript1.2">//<![CDATA[
<!--
if (window.gbWhTopic)
{
	var strUrl = document.location.href;
	var bc = 0;
	var n = strUrl.toLowerCase().indexOf("bc-");
	if(n != -1)
	{
		document.location.href = strUrl.substring(0, n);
		bc = strUrl.substring(n+3);
	}

	if (window.addTocInfo)
	{
	addTocInfo("Gestionar el contenido de tu cuenta\n}}}Mover los datos de una cuenta a otra{{{");
addButton("show",BTN_TEXT,"Mostrar","","","","",0,0,"","","");

	}
	if (window.writeBtnStyle)
		writeBtnStyle();

	if (window.writeIntopicBar)
		writeIntopicBar(1);

	
	document.write("<p style=\"text-align:right; background: silver\"> ");
AddMasterBreadcrumbs("../Zimbra_Mail_Help.htm", "", "&gt;", "Desktop", "../Getting_Started/Zimbra_User_Help.htm");
document.write("<a href=\"../Zdesktop/Archiving_your_email_messages.htm\">Gestionar el contenido de tu cuenta<\/a> &gt; }}}Mover los datos de una cuenta a otra{{{<\/p>");


	if (window.setRelStartPage)
	{
	setRelStartPage("../Zimbra_Mail_Help.htm");

		autoSync(1);
		sendSyncInfo();
		sendAveInfoOut();
	}
}
else
	if (window.gbIE4)
		document.location.reload();

//-->
//]]></script>
<div style="width: 100%; position: relative;" id="header">
	<table style="vertical-align: top;" cellspacing="0" width="100%">
		<col style="width: 50%;" />
		<col style="width: 50%;" />
		<tr style="vertical-align: top;">
			<td style="width: 50%; padding-right: 10px; padding-left: 10px;">
   <p 
				 style="font-weight: bold;">&#160;</p></td>
			<td style="width: 50%; padding-right: 10px; padding-left: 10px;">
   <p 
				 style="font-size: 8pt; color: #ff0000;" align="right"><a 
			 href="http://wiki.zimbra.com/wiki/Zimbra_Desktop_2_FAQ" target="_blank">
			 Consulta las preguntas más frecuentes de Zimbra Desktop para solucionar preguntas o dudas generales</a></p></td>
		</tr>
	</table>
</div>


<h1> Mover datos de una cuenta a otra </h1>
<p>Puedes exportar todos los datos de tu cuenta, incluidos los mensajes, los ficheros adjuntos, tus contactos, la agenda, las tareas, los blocs de notas con tus documentos y las carpetas del malet&iacute;n. Tambi&eacute;n puedes exportar s&oacute;lo determinados elementos de tu cuenta. &nbsp;A continuaci&oacute;n, podr&aacute;s guardar los datos en tu ordenador u otro lugar para tener una copia de seguridad. Los datos de tu cuenta se guardar&aacute;n como un archivo con formato comprimido tar-gzipped (tgz) para que lo puedas importar f&aacute;cilmente y as&iacute; recuperar tus datos si hiciera falta.</p> <p>Usa la herramienta de Importar/Exportar de Zimbra Desktop para exportar todos los datos de una cuenta, incluidos tus mensajes y los ficheros adjuntos, tus contactos, la agenda, las tareas, etc., o para exportar algunos datos espec&iacute;ficos como tu lista de contactos o agendas de una cuenta de correo electr&oacute;nico para importarlos despu&eacute;s a otra cuenta configurada en Zimbra Desktop. &nbsp;Los datos se guardar&aacute;n como un archivo con formato comprimido tar-gzipped (tgz) para que los puedas importar a otra cuenta en Desktop. &nbsp;Tambi&eacute;n puedes usar la herramienta Importar/Exportar para guardar datos individuales de tu cuenta en tu ordenador u otro lugar para tener una copia de seguridad. Se guardar&aacute;n los datos de tu cuenta como un archivo con formato comprimido tar-gzipped (tgz) para que lo puedas importar f&aacute;cilmente para recuperar tus datos si hiciera falta.</p>
<p class="note">&nbsp;<span style="font-weight: bold;"><b>Nota:</b></span> Al exportar las carpetas de contactos una por una, se guardan como archivos .csv; las agendas individuales se guardan como archivos .ics.</p>
<p>Este proceso sirve para copiar los datos de la cuenta, no eliminarlos.</p>
<p>Para exportar un archivo, ve a <span style="font-weight: bold;"><b>Preferencias&gt; Importar/Exportar</b></span>.</p>
<h6>Para exportar los datos</h6>
<ol type="1">
	<li class="p"><p>En la pesta&ntilde;a Preferencias de la cuenta que quieres exportar , haz clic en la carpeta <span  	 style="font-weight: bold;"><b>Importar/Exportar</b></span>.</p></li>
	<li class="p"><p>Puedes exportar todos los datos de tu cuenta o seleccionar una carpeta espec&iacute;fica que quieras exportar.</p>
	<ul type="disc">
		<li class="p"><p>Para exportar todos los datos de la cuenta, selecciona la opci&oacute;n <span  		 style="font-weight: bold;"><b>Cuenta</b></span>. <span style="font-weight: bold;"><b>Nota</b></span>: No se exportar&aacute;n la Papelera ni la carpeta Spam.</p></li>
		<li class="p"><p>Para exportar una lista de contactos o una agenda espec&iacute;fica, selecciona esa opci&oacute;n. Al seleccionar una agenda o lista de contactos, indica en qu&eacute; formato quieres que se exporte. Consulte las secciones <a href="../Contacts/Exporting_Address_Books.htm">Exportar las libretas de direcciones</a> y <a href="../Calendar/Exporting_your_iCal_calendar.htm">Exportar tu agenda iCal</a>.</p></li>
		<li class="p"><p style="margin-left: 0px;">Si quieres seleccionar varios tipos de elementos para exportarlos a la vez, haz clic en <span  		 style="font-weight: bold;"><b>Configuraci&oacute;n avanzada</b></span> para ampliar la vista. Activa las casillas de los datos que quieres exportar. Se exportar&aacute;n todos los elementos de ese tipo de todas las carpetas en la carpeta seleccionada. Si quieres encontrar alg&uacute;n dato espec&iacute;fico, utiliza el filtro de b&uacute;squedas para especificar el tipo de datos que quieres exportar. Consulta las secciones <a href="../Search/query_language_description.htm">Descripci&oacute;n del lenguaje de b&uacute;squeda</a> y <a href="../Search/search_examples.htm">Ejemplos de b&uacute;squedas</a> para obtener m&aacute;s informaci&oacute;n. &nbsp;</p></li>
	</ul></li>
</ol>
<ol start="3" type="1">
	<li class="p"><p>Haz clic en <span style="font-weight: bold;"><b>Exportar</b></span> e indica d&oacute;nde quieres guardar el archivo.</p></li>
	<li class="p"><p>Haz clic en <span style="font-weight: bold;"><b>Aceptar</b></span>.</p></li>
</ol>
<p class="note"><span style="font-weight: bold;"><b>Nota: </b></span>Puedes usar un programa de archivo, como archiver de WinRAR para ver el archivo comprimido de los datos exportados.</p>
<h6>Para importar los datos guardados de tu cuenta</h6>
<p>Puedes restablecer una cuenta con el archivo que has exportado. &nbsp;</p>
<ol type="1">
	<li class="p"><p>En la pesta&ntilde;a Preferencias, haz clic en la carpeta <span style="font-weight: bold;"><b>Importar/Exportar</b></span>.</p></li>
	<li class="p"><p>En la secci&oacute;n <span style="font-weight: bold;"><b>Importar </b></span>, localiza el archivo que quieres importar. &nbsp;Si vas a importar Agendas o Contactos, especifica el formato del archivo a importar. Consulta las secciones <a href="../Contacts/Importing_Contacts.htm">Importar contactos</a> e <a href="../Calendar/Importing_your_iCal_calendar.htm">Importar tu agenda iCal</a>. &nbsp;Si seleccionas la opci&oacute;n Cuenta, s&oacute;lo podr&aacute;s importar el archivo tgz de la cuenta que ya has exportado. &nbsp;</p></li>
</ol>
<p class="note"><span style="font-weight: bold;"><b>Nota</b></span>: El tipo, <span style="font-weight: bold;"><b>Cuenta</b></span>, se refiere a la cuenta con la que est&aacute;s trabajando en ese momento (Zimbra, Yahoo!,GMail, etc.).</p> <ol start="3" type="1">
	<li class="p"><p><span style="font-weight: bold;"><b>Examina</b></span> tu ordenador hasta encontrar el archivo que quieres importar.</p></li>
	<li class="p"><p>Selecciona el destino.</p></li>
	<li class="p"><p>Si vas a importar los datos de tu cuenta, activa la opci&oacute;n apropiada en el campo <span style="font-weight: bold;"><b>Resolver problema de duplicados</b></span>.</p>
	<ul type="disc">
		<li class="p"><p><span style="font-weight: bold;"><b>Ignorar</b></span>. No se resolver&aacute; el problema de los archivos duplicados. Se a&ntilde;adir&aacute;n todos los archivos importados y se mantendr&aacute; la versi&oacute;n existente.</p></li>
		<li class="p"><p><span style="font-weight: bold;"><b>Reemplazar</b></span>. Los elementos que han cambiado desde que se exportaron los datos de la cuenta se sustituyen por las versiones en el archivo exportado. Se vuelven a a&ntilde;adir los elementos antiguos. Y se mantienen los elementos nuevos a&ntilde;adidos a tu cuenta desde que se cre&oacute; el archivo exportado.</p></li>
		<li class="p"><p><span style="font-weight: bold;"><b>Restablecer</b></span>. Si seleccionas esta opci&oacute;n, se eliminar&aacute;n todos los elementos del tipo indicado en la carpeta seleccionada antes de importar los nuevos elementos.</p></li>
	</ul></li>
</ol> <ol start="6" type="1">
	<li class="p"><p>Si quieres importar ciertos tipos de datos del archivo tgz comprimido, haz clic en <span style="font-weight: bold;"><b>Configuraci&oacute;n avanzada</b></span> para ampliar la vista y poder seleccionar el tipo de elementos a restaurar.</p></li>
</ol>
<p style="margin-left: 48px;">Selecciona los tipos espec&iacute;ficos de elementos que quieres importar del archivo tgz en la secci&oacute;n <span style="font-weight: bold;"><b>Tipos de datos</b></span>. Al hacer clic en Importar s&oacute;lo se importar&aacute;n esos tipos de elementos.</p>
<ol start="7" type="1">
	<li class="p"><p>Haz clic en <span style="font-weight: bold;"><b>Importar</b></span>.</p></li>
</ol>
<p style="margin-left: 24px;">&nbsp;</p>
<p style="margin-left: 24px;">&nbsp;</p>
<p>&nbsp;</p>
<script type="text/javascript" language="javascript1.2">//<![CDATA[
<!--
if (window.writeIntopicBar)
	writeIntopicBar(0);


highlightSearch();
//-->
//]]></script>
</body>
</html>
