<?xml version="1.0" encoding="utf-8" ?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<!-- saved from url=(0014)about:internet -->
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
<meta name="generator" content="Adobe RoboHelp 8" />
<title>Configuration de vos pr&eacute;f&eacute;rences</title>
<link rel="StyleSheet" href="../default.css" type="text/css" />
<script type="text/javascript" language="JavaScript">
//<![CDATA[
function reDo() {
  if (innerWidth != origWidth || innerHeight != origHeight)
     location.reload();
}
if ((parseInt(navigator.appVersion) == 4) && (navigator.appName == "Netscape")) {
	origWidth = innerWidth;
	origHeight = innerHeight;
	onresize = reDo;
}
onerror = null; 
//]]>
</script>
<style type="text/css">
<!--
div.WebHelpPopupMenu { position:absolute;
left:0px;
top:0px;
z-index:4;
visibility:hidden; }
-->
</style>
<script type="text/javascript" language="javascript1.2" src="../whmsg.js"></script>
<script type="text/javascript" language="javascript" src="../whver.js"></script>
<script type="text/javascript" language="javascript1.2" src="../whproxy.js"></script>
<script type="text/javascript" language="javascript1.2" src="../whutils.js"></script>
<script type="text/javascript" language="javascript1.2" src="../whlang.js"></script>
<script type="text/javascript" language="javascript1.2" src="../whtopic.js"></script>

</head>

<body><script type="text/javascript" language="javascript1.2">//<![CDATA[
<!--
if (window.gbWhTopic)
{
	var strUrl = document.location.href;
	var bc = 0;
	var n = strUrl.toLowerCase().indexOf("bc-");
	if(n != -1)
	{
		document.location.href = strUrl.substring(0, n);
		bc = strUrl.substring(n+3);
	}

	if (window.addTocInfo)
	{
	addTocInfo("Configuration de vos préférences\nConfiguration de vos préférences");
addButton("show",BTN_TEXT,"Montrer","","","","",0,0,"","","");

	}
	if (window.writeBtnStyle)
		writeBtnStyle();

	if (window.writeIntopicBar)
		writeIntopicBar(1);

	
	

	if (window.setRelStartPage)
	{
	setRelStartPage("../Zimbra_User_Help.htm");

		autoSync(1);
		sendSyncInfo();
		sendAveInfoOut();
	}
}
else
	if (window.gbIE4)
		document.location.reload();

//-->
//]]></script>
<h1>Configuration de vos pr&eacute;f&eacute;rences</h1>
<p>Vos pr&eacute;f&eacute;rences d&rsquo;utilisateur par d&eacute;faut sont configur&eacute;es lorsque votre compte est cr&eacute;&eacute;. Elles d&eacute;finissent vos pr&eacute;f&eacute;rences en mati&egrave;re de messagerie, de carnets d&rsquo;adresses et de page de nouveau mail.</p>
<p>Vous pouvez modifier ces param&egrave;tres dans l&rsquo;onglet Pr&eacute;f&eacute;rences. Si l&rsquo;une des pr&eacute;f&eacute;rences d&eacute;crite ici n&rsquo;est pas visible dans votre affichage, cela signifie que cette pr&eacute;f&eacute;rence n&rsquo;est pas disponible pour votre compte.</p>
<h3>G&eacute;n&eacute;ral</h3>
<ul type="disc">
	<li class="p"><p>Vous &ecirc;tes connect&eacute; au client Web standard. Pour configurer l&rsquo;affichage de ce <span style="font-weight: bold;"><b>type de client</b></span>   par d&eacute;faut lorsque vous vous connectez, s&eacute;lectionnez <span style="font-weight: bold;"><b>Standard</b></span>.</p></li>
	<li class="p" type="circle"><p style="margin-left: 40px;"><b><span  	 style="font-weight: bold;"><b>Standard</b></span> <span style="font-weight: normal;">est recommand&eacute; pour les connexions Internet lentes, pour des navigateurs moins r&eacute;cents et pour les utilisateurs &agrave; accessibilit&eacute; r&eacute;duite.</span></b></p></li>
	<li class="p" type="circle"><p style="margin-left: 40px;"><span style="font-weight: normal;"><b  	 style="font-weight: bold;">Advanced </b>(version avanc&eacute;e)</span> propose la gamme compl&egrave;te des fonctions de collaboration Web. Ce client Web  exige un navigateur r&eacute;cent et une connexion Internet rapide.</p></li>
	<li class="p"><p>Dans <span style="font-weight: bold;"><b>Th&egrave;me</b></span> choisissez la couleur de fond pour l&rsquo;interface de votre messagerie.</p></li>
	<li class="p"><p>S&eacute;lectionnez le <span style="font-weight: bold;"><b>fuseau horaire</b></span>   pour r&eacute;gler la date et l&rsquo;heure d&rsquo;envoi et de r&eacute;ception des mails et pour indiquer correctement les rendez-vous du calendrier. Celui-ci peut &ecirc;tre diff&eacute;rent de la configuration de fuseau horaire de votre ordinateur.</p></li>
	<li class="p"><p>Si <span style="font-weight: bold;"><b>Changer le mot de passe</b></span>   s&rsquo;affiche, vous pouvez modifier votre mot de passe. Si vous avez des difficult&eacute;s &agrave; modifier votre mot de passe, contactez votre administrateur pour conna&icirc;tre les r&egrave;gles en mati&egrave;re de mot de passe.</p></li>
	<li class="p"><p>Dans <span style="font-weight: bold;"><b>Dossiers de recherche</b></span>,   vous pouvez choisir d&rsquo;inclure automatiquement dans les dossiers Spam et Corbeille toutes les recherches que vous effectuez. Par d&eacute;faut, ces dossiers ne sont pas pris en compte lors des recherches.</p></li>
	<li class="p"><p>Dans <span style="font-weight: bold;"><b>Langue de recherche</b></span>,   cochez <span style="font-weight: bold;"><b>Toujours montrer la cha&icirc;ne de recherche </b></span>pour afficher les d&eacute;tails de cette cha&icirc;ne dans la zone de texte de recherche.</p></li>
</ul>
<h3>Mail</h3>
<ul type="disc">
	<li class="p"><p>S&eacute;lectionnez le nombre d&rsquo;&eacute;l&eacute;ments (mails ou conversations) &agrave; afficher par page. Par d&eacute;faut, l&rsquo;affichage est de 25 &eacute;l&eacute;ments par page, mais vous pouvez choisir 10, 50, ou 100 &eacute;l&eacute;ments par page.</p></li>
	<li class="p"><p>S&eacute;lectionnez la mani&egrave;re dont vous voulez grouper votre messagerie, par conversation ou par mail. Si vous utilisez la <a href="../Navigation_folders_and_tips/b_Managing_how_email_is_displayed.htm">fonction de conversation</a>, le groupement par conversation est l'option par d&eacute;faut.</p></li>
	<li class="p"><p>Sp&eacute;cifiez si voulez afficher les mails au format HTML pour les messages format&eacute;s en HTML. En d&eacute;sactivant cette option, les mails apparaissent d&eacute;sormais en format texte simple, affichant les balises HTML au lieu de les appliquer en tant que code.</p></li>
	<li class="p"><p>Vous pouvez utiliser le <span style="font-weight: bold;"><b>Panneau de lecture</b></span> pour avoir un aper&ccedil;u des messages dans votre Bo&icirc;te de r&eacute;ception et d'autres dossiers. Lorsqu'il est d&eacute;sactiv&eacute;, les messages sont affich&eacute;s dans le panneau d'aper&ccedil;u. Le Panneau de lecture peut se trouver en dessous de la liste de messages ou affich&eacute; &agrave; droite d'un affichage &agrave; trois panneaux.</p></li>
	<li class="p"><p>Lorsque <span style="font-weight: bold;"><b>Aper&ccedil;u du mail  </b></span>est activ&eacute;, les premiers mots du mail s&rsquo;affichent &agrave; c&ocirc;t&eacute; du champ Objet dans la colonne d&rsquo;objet.</p></li>
	<li class="p"><p>La recherche d&eacute;finie dans le champ <span style="font-weight: bold;"><b>Recherche mail par d&eacute;faut </b></span>indique la recherche &agrave; ex&eacute;cuter lorsque vous vous connectez. La recherche par d&eacute;faut s&rsquo;effectue dans votre <span style="font-weight: bold;"><b>Bo&icirc;te de r&eacute;ception</b></span>. Lorsque vous vous connectez, les r&eacute;sultats de votre Bo&icirc;te de r&eacute;ception apparaissent. Vous pouvez modifier ce champ pour qu'un autre dossier, tag, ou une recherche enregistr&eacute;e apparaissent lorsque vous ouvrez le client Web pour la premi&egrave;re fois. Consultez la section <a href="../Search/query_language_description.htm">Description du langage de demande</a> pour conna&icirc;tre la syntaxe.</p></li>
	<li class="p"><p>Activez et sp&eacute;cifiez une adresse pour indiquer o&ugrave; <a href="Setting_a_Forwarding_Address.htm">faire suivre vos mails</a>. Vous pouvez cochez la case pour que le mail original soit supprim&eacute; de votre messagerie.</p></li>
	<li class="p"><p>Activez et sp&eacute;cifiez une adresse pour envoyer des <a href="New_mail_notifications.htm">notifications</a>   indiquant que vous avez re&ccedil;u un nouveau mail.</p></li>
	<li class="p"><p>Activez <span style="font-weight: bold;"><b>Envoyer une r&eacute;ponse automatique par mail</b></span> pour r&eacute;pondre &agrave; tous les mails entrants par un <a href="vacation_message.htm">  message</a> signifiant que vous &ecirc;tes absent. Tapez le texte de ce message dans la zone de texte, puis d&eacute;finissez les dates de d&eacute;but et de fin pour l'utilisation du message.</p></li>
	<li class="p"><p>Configurez <span style="font-weight: bold;"><b>Mails envoy&eacute;s par moi-m&ecirc;me...</b></span> pour traiter les mails que vous envoyez et qui contiennent votre adresse parmi les destinataires du mail, ou une adresse telle qu'une liste de diffusion &agrave; laquelle vous appartenez.</p></li>
	<li class="p"><p>Si votre configuration vous permet d&rsquo;utiliser un client POP3, vous pouvez configurer le comportement d&rsquo;acc&egrave;s POP lorsque des mails sont t&eacute;l&eacute;charg&eacute;s sur le ZWC.</p></li>
</ul>
<h3>Cr&eacute;ation de mail</h3>
<ul type="disc">
	<li class="p"><p>Dans <span style="font-weight: bold;"><b>&Eacute;crire</b></span>&nbsp;: s&eacute;lectionnez si vous souhaitez &eacute;crire vos messages en HTML ou texte simple. HTML vous permet d'&eacute;crire vos messages avec des options de formatage, dont la police, la taille et la couleur.</p></li>
</ul>
<ul type="disc">
	<li class="p"><p>Dans <span style="font-weight: bold;"><b>R&eacute;pondre/R&eacute;pondre &agrave; tous</b></span>,   choisissez d&rsquo;inclure le texte original dans le corps de votre mail de r&eacute;ponse.</p></li>
	<li style="list-style: none; display: inline;"><ul type="circle">
		<li class="p"><p><span style="font-weight: bold;"><b>Texte inclus int&eacute;gral</b></span>   comprend le mail original dans le corps du message sans marquage sp&eacute;cifique.</p></li>
		<li class="p"><p><span style="font-weight: bold;"><b>Texte inclus int&eacute;gral </b></span>avec pr&eacute;fixe ajoute un pr&eacute;fixe &agrave; chaque ligne du mail pr&eacute;c&eacute;dent. Le caract&egrave;re de pr&eacute;fixe peut &ecirc;tre au choix &gt; ou |.</p></li>
		<li class="p"><p><span style="font-weight: bold;"><b>Une pi&egrave;ce jointe</b></span>   inclut le mail original sous forme de pi&egrave;ce jointe &agrave; votre r&eacute;ponse.</p></li>
		<li class="p"><p><span style="font-weight: bold;"><b>Ne pas inclure</b></span>   n&rsquo;inclut pas le mail original &agrave; votre r&eacute;ponse.</p></li>
	</ul></li>
	<li class="p"><p>Dans <span style="font-weight: bold;"><b>Faire suivre</b></span>,   s&eacute;lectionnez la mani&egrave;re d'inclure le texte d'un mail lorsque vous faites suivre un message &ndash; dans le corps du mail, dans le corps du mail avec un pr&eacute;fixe, ou en tant que pi&egrave;ce jointe au mail.</p></li>
	<li class="p"><p><span style="font-weight: bold;"><b>Caract&egrave;re de pr&eacute;fixe</b></span>   d&eacute;finit le pr&eacute;fixe &agrave; utiliser pour r&eacute;pondre aux mails et aux mails transf&eacute;r&eacute;s.</p></li>
	<li class="p"><p><span style="font-weight: bold;"><b>Mails envoy&eacute;s</b></span>,   s&eacute;lectionne <span style="font-weight: bold;"><b>Enregistrer une copie des mails envoy&eacute;s</b></span>   pour conserver dans votre dossier Envoy&eacute;s une copie de chaque mail que vous envoyez.</p></li>
</ul>
<h3>Signatures</h3>
<ul type="disc">
	<li class="p"><p>Vous pouvez cr&eacute;er des signatures pour vos mails. Votre signature peut inclure votre nom et&nbsp;du texte suppl&eacute;mentaire comportant le nombre maximum de caract&egrave;res autoris&eacute; par votre compte. Si vous cr&eacute;ez plusieurs identit&eacute;s, vous pouvez cr&eacute;er plusieurs signatures et les attribuer &agrave; plusieurs adresses.</p></li>
	<li class="p"><p>S&eacute;lectionnez la position de la signature. Il s'agit de la position de la signature pour les messages r&eacute;pondus. Souhaitez-vous que la signature soit au-dessus des messages qui sont inclus dans la r&eacute;ponse ou &agrave; la fin du message&nbsp;?</p></li>
</ul>
<h3>Carnet d&rsquo;adresses</h3>
<ul type="disc">
	<li class="p"><p>S&eacute;lectionnez le nombre de contacts &agrave; afficher par page. Le nombre par d&eacute;faut est 25.</p></li>
	<li class="p"><p>Activez la fonction pour ajouter automatiquement des adresses vers votre carnet d&rsquo;adresses lorsque vous envoyez un mail. Si cette fonction est activ&eacute;e, les adresses sont enregistr&eacute;es dans le carnet d'adresses Contacts mail.</p></li>
	<li class="p"><p>Le lien <span style="font-weight: bold;"><b>Gestion du carnet d&rsquo;adresses</b></span> vous m&egrave;ne vers la page Modifier contact du carnet d'adresses sur laquelle vous pouvez cr&eacute;er de nouveaux carnets d'adresses, &eacute;tablir un lien vers des carnets d'adresses partag&eacute;s, exporter et importer des listes de contacts, et supprimer des contacts dans les carnets d&rsquo;adresses.</p></li>
</ul>
<h3>Calendrier</h3>
<ul type="disc">
	<li class="p"><p>Choisissez le mode d&rsquo;affichage de votre <a href="../Calendar/Calendar_Views.htm">calendrier</a>. Par d&eacute;faut, l&rsquo;affichage d&eacute;fini est par semaine ouvr&eacute;e.</p></li>
	<li class="p"><p>Sp&eacute;cifiez avec quel jour de la semaine vous souhaitez d&eacute;buter la semaine de votre calendrier.</p></li>
	<li class="p"><p>Dans la section <span style="font-weight: bold;"><b>Vue quotidienne/hebdomadaire</b></span>, vous pouvez d&eacute;finir l&rsquo;heure &agrave; laquelle les jours de votre calendrier commencent et se terminent.</p></li>
	<li class="p"><p>Si vous changez de fuseau horaire au cours de vos voyages, il est possible d&rsquo;<span style="font-weight: bold;"><b>afficher la liste des fuseaux horaires dans la vue des rendez-vous</b></span>.</p></li>
	<li class="p"><p>Le lien <span style="font-weight: bold;"><b>G&eacute;rer les calendriers</b></span>   vous dirige vers la page de modification de calendrier sur laquelle vous pouvez modifier un calendrier existant, ajouter de nouveaux calendriers, vous inscrire &agrave; des calendriers ou &eacute;tablir un lien vers un calendrier partag&eacute;.</p></li>
</ul>
<h3>Comptes</h3>
<p>Lorsque vous envoyez un nouveau mail, r&eacute;pondez ou transf&eacute;rez un mail, une identit&eacute; est toujours associ&eacute;e &agrave; ce mail. Il s&rsquo;agit de l&rsquo;identit&eacute; par d&eacute;faut cr&eacute;&eacute;e pour votre nom de compte. Vous pouvez modifier le nom &quot;convivial&quot; qui appara&icirc;t dans le champ De de vos mails et vous pouvez s&eacute;lectionner la signature &agrave; ajouter automatiquement &agrave; vos mails.</p>
<h3>Filtres de mails</h3>
<p>Le filtre applique un ensemble de r&egrave;gles de correspondance au courrier entrant, puis ex&eacute;cute une action sp&eacute;cifi&eacute;e. Utilisez cet onglet pour d&eacute;finir les r&egrave;gles de filtres comme d&eacute;crites dans la section Filtrer vos mails.</p>
<h3>Raccourcis</h3>
<p>Les raccourcis clavier vous permettent d&rsquo;utiliser l&rsquo;application sans vous servir de la souris. La liste indique tous les raccourcis clavier existants. Consultez &eacute;galement <a  	 href="../Navigation_folders_and_tips/b_Keyboard_Shortcut_keys.htm">Touches de raccourcis clavier.</a></p>
<script type="text/javascript" language="javascript1.2">//<![CDATA[
<!--
if (window.writeIntopicBar)
	writeIntopicBar(0);


highlightSearch();
//-->
//]]></script>
</body>
</html>
