<?xml version="1.0" encoding="utf-8" ?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<!-- saved from url=(0014)about:internet -->
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
<meta name="generator" content="Adobe RoboHelp 8" />
<title>Configurer vos pr&eacute;f&eacute;rences pour la fen&ecirc;tre &Eacute;crire un mail </title>
<link rel="StyleSheet" href="../default.css" type="text/css" />
<script type="text/javascript" language="JavaScript">
//<![CDATA[
function reDo() {
  if (innerWidth != origWidth || innerHeight != origHeight)
     location.reload();
}
if ((parseInt(navigator.appVersion) == 4) && (navigator.appName == "Netscape")) {
	origWidth = innerWidth;
	origHeight = innerHeight;
	onresize = reDo;
}
onerror = null; 
//]]>
</script>
<style type="text/css">
<!--
div.WebHelpPopupMenu { position:absolute;
left:0px;
top:0px;
z-index:4;
visibility:hidden; }
-->
</style>
<script type="text/javascript" language="javascript1.2" src="../whmsg.js"></script>
<script type="text/javascript" language="javascript" src="../whver.js"></script>
<script type="text/javascript" language="javascript1.2" src="../whproxy.js"></script>
<script type="text/javascript" language="javascript1.2" src="../whutils.js"></script>
<script type="text/javascript" language="javascript1.2" src="../whlang.js"></script>
<script type="text/javascript" language="javascript1.2" src="../whtopic.js"></script>

</head>

<body><script type="text/javascript" language="javascript1.2">//<![CDATA[
<!--
if (window.gbWhTopic)
{
	var strUrl = document.location.href;
	var bc = 0;
	var n = strUrl.toLowerCase().indexOf("bc-");
	if(n != -1)
	{
		document.location.href = strUrl.substring(0, n);
		bc = strUrl.substring(n+3);
	}

	if (window.addTocInfo)
	{
	addTocInfo("Écrire un mail\nConfigurer vos préférences pour la fenêtre Écrire un mail ");
addButton("show",BTN_TEXT,"Montrer","","","","",0,0,"","","");

	}
	if (window.writeBtnStyle)
		writeBtnStyle();

	if (window.writeIntopicBar)
		writeIntopicBar(1);

	
	

	if (window.setRelStartPage)
	{
	setRelStartPage("../Zimbra_User_Help.htm");

		autoSync(1);
		sendSyncInfo();
		sendAveInfoOut();
	}
}
else
	if (window.gbIE4)
		document.location.reload();

//-->
//]]></script>
<h1>Configurer vos pr&eacute;f&eacute;rences pour la fen&ecirc;tre &Eacute;crire un mail </h1>
<p>Utilisez les options de l&rsquo;onglet Pr&eacute;f&eacute;rences&gt;Cr&eacute;ation de mail de la mani&egrave;re suivante&nbsp;:</p>
<ul type="disc">
	<li class="p"><p><span style="font-weight: bold;"><b>Cr&eacute;er</b></span>. Choisissez votre &eacute;diteur de texte par d&eacute;faut, qu&rsquo;il s&rsquo;agisse de HTML ou texte simple.</p></li>
</ul>
<p style="margin-left: 40px;">D&eacute;finissez les param&egrave;tres de police par d&eacute;faut &agrave; utiliser pour r&eacute;diger en HTML dans Mail, Documents et Calendrier. Vous pouvez d&eacute;finir le style, la taille et la couleur des polices &agrave; utiliser par d&eacute;faut.</p>
<ul type="disc">
	<li class="p" style="font-weight: normal;"><p style="font-weight: normal;">Les mails que vous r&eacute;digez sont <span style="font-weight: bold;"><b>automatiquement enregistr&eacute;s en tant que brouillons </b></span>apr&egrave;s quelques minutes. Si vous pr&eacute;f&eacute;rez que les mails ne soient pas automatiquement enregistr&eacute;s, d&eacute;sactivez cette fonction. Vous pouvez cliquer sur Enregistrer le brouillon pour enregistrer manuellement un message comme brouillon.</p></li>
	<li class="p"><p><span style="font-weight: bold;"><b>R&eacute;pondre/Transf&eacute;rer en utilisant le format du mail original</b></span>. M&ecirc;me si votre &eacute;diteur de texte par d&eacute;faut est diff&eacute;rent du mail re&ccedil;u, cochez cette case pour r&eacute;pondre au mail au m&ecirc;me format que celui re&ccedil;u. Cette option est utile pour s'assurer que le destinataire re&ccedil;oive le mail &agrave; un format adapt&eacute; qu'il puisse lire.</p></li>
	<li class="p"><p><span style="font-weight: bold;"><b>Toujours ouvrir une nouvelle fen&ecirc;tre pour cr&eacute;er un mail</b></span> lance une nouvelle fen&ecirc;tre de mail, s&eacute;par&eacute;e de votre messagerie Zimbra. Par d&eacute;faut, un onglet &Eacute;crire s'ouvre dans la barre d'outils de l&rsquo;application afin de r&eacute;diger vos mails. Dans les deux cas, vous pouvez consulter vos mails et naviguer dans votre messagerie lorsque la fen&ecirc;tre &Eacute;crire un mail est ouverte.</p></li>
	<li class="p"><p><span style="font-weight: bold;"><b>V&eacute;rification orthographique obligatoire avant tout envoi de mail</b></span>. Cochez pour que la v&eacute;rification orthographique soit automatiquement appliqu&eacute;e avant l&rsquo;envoi de votre mail. Si des erreurs sont d&eacute;tect&eacute;es, une bo&icirc;te de dialogue affiche le nombre de fautes d'orthographe trouv&eacute;es et vous demande si vous voulez les corriger avant l'envoi du mail. &nbsp;</p></li>
	<li class="p"><p style="font-weight: bold;">Mails envoy&eacute;s. <span style="font-weight: normal;">Par d&eacute;faut, Enregistrer une copie dans le dossier Envoy&eacute;s est activ&eacute;. Une copie des mails que vous envoyez est enregistr&eacute;e dans votre dossier Envoy&eacute;s. Vous pouvez cocher la case Ne pas enregistrer de copie des mails envoy&eacute;s si vous n'acceptez pas cet enregistrement.</span></p></li>
	<li class="p"><p><span style="font-weight: bold;"><b>R&eacute;pondre/R&eacute;pondre &agrave; tous</b></span>Choisissez d&rsquo;inclure le texte original dans le corps de votre message de r&eacute;ponse. Vous pouvez choisir d&rsquo;inclure le texte original, de ne pas l&rsquo;inclure, de l&rsquo;inclure sous forme de pi&egrave;ce jointe, de l&rsquo;inclure dans le corps avec un pr&eacute;fixe de votre choix, ou d&rsquo;inclure uniquement le mail le plus r&eacute;cent. (autrement dit, il reprendra le texte &eacute;crit par la personne qui a envoy&eacute; le mail, mais pas le texte pr&eacute;c&eacute;dent.) Quand <span style="font-weight: bold;"><b>Inclure les en-t&ecirc;tes</b></span> est activ&eacute;, les en-t&ecirc;tes &Agrave;/De et Objet s'affichent dans votre message. </p></li>
	<li class="p"><p><span style="font-weight: bold;"><b>Faire suivre</b></span>. Choisissez d&rsquo;inclure le texte original dans le corps du mail que vous faites suivre. Vous pouvez choisir d&rsquo;inclure le mail original et les titres avec le pr&eacute;fixe suivant ou inclure le mail original en pi&egrave;ce jointe. Quand <span style="font-weight: bold;"><b>Inclure les en-t&ecirc;tes</b></span> est activ&eacute;, les en-t&ecirc;tes &Agrave;/De et Objet s'affichent dans votre message. </p></li>
	<li class="p"><p><span style="font-weight: bold;"><b>Pr&eacute;fixe</b></span>. Si vous choisissez d&rsquo;inclure le texte original, pr&eacute;cisez si vous voulez ajouter un pr&eacute;fixe &agrave; chaque ligne avec &gt; pour les mails pr&eacute;c&eacute;dents que vous avez fait suivre ou auxquels vous avez r&eacute;pondu.</p></li>
</ul>
<script type="text/javascript" language="javascript1.2">//<![CDATA[
<!--
if (window.writeIntopicBar)
	writeIntopicBar(0);


highlightSearch();
//-->
//]]></script>
</body>
</html>
