<?xml version="1.0" encoding="utf-8" ?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<!-- saved from url=(0014)about:internet -->
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
<meta name="generator" content="Adobe RoboHelp 8" />
<title>Configurer vos pr&eacute;f&eacute;rences mails</title>
<link rel="StyleSheet" href="../default.css" type="text/css" />
<script type="text/javascript" language="JavaScript">
//<![CDATA[
function reDo() {
  if (innerWidth != origWidth || innerHeight != origHeight)
     location.reload();
}
if ((parseInt(navigator.appVersion) == 4) && (navigator.appName == "Netscape")) {
	origWidth = innerWidth;
	origHeight = innerHeight;
	onresize = reDo;
}
onerror = null; 
//]]>
</script>
<style type="text/css">
<!--
div.WebHelpPopupMenu { position:absolute;
left:0px;
top:0px;
z-index:4;
visibility:hidden; }
-->
</style>
<script type="text/javascript" language="javascript1.2" src="../whmsg.js"></script>
<script type="text/javascript" language="javascript" src="../whver.js"></script>
<script type="text/javascript" language="javascript1.2" src="../whproxy.js"></script>
<script type="text/javascript" language="javascript1.2" src="../whutils.js"></script>
<script type="text/javascript" language="javascript1.2" src="../whlang.js"></script>
<script type="text/javascript" language="javascript1.2" src="../whtopic.js"></script>

</head>

<body><script type="text/javascript" language="javascript1.2">//<![CDATA[
<!--
if (window.gbWhTopic)
{
	var strUrl = document.location.href;
	var bc = 0;
	var n = strUrl.toLowerCase().indexOf("bc-");
	if(n != -1)
	{
		document.location.href = strUrl.substring(0, n);
		bc = strUrl.substring(n+3);
	}

	if (window.addTocInfo)
	{
	addTocInfo("Gestion de vos mails \nConfigurer vos préférences mails");
addButton("show",BTN_TEXT,"Montrer","","","","",0,0,"","","");

	}
	if (window.writeBtnStyle)
		writeBtnStyle();

	if (window.writeIntopicBar)
		writeIntopicBar(1);

	
	

	if (window.setRelStartPage)
	{
	setRelStartPage("../Zimbra_User_Help.htm");

		autoSync(1);
		sendSyncInfo();
		sendAveInfoOut();
	}
}
else
	if (window.gbIE4)
		document.location.reload();

//-->
//]]></script>
<h1>Configurer vos pr&eacute;f&eacute;rences mails</h1>
<p>L&rsquo;onglet Mail inclut les pr&eacute;f&eacute;rences suivantes que vous pouvez modifier.</p>
<ul type="disc">
	<li class="p"><p><span style="font-weight: bold;"><b>Tester la pr&eacute;sence de nouveau mail chaque x.</b></span>Choisissez l&rsquo;intervalle de consultation, c&rsquo;est-&agrave;-dire la fr&eacute;quence selon laquelle votre ordinateur v&eacute;rifie les nouveaux mails. Par d&eacute;faut, la consultation des mails s&rsquo;effectue toutes les 5 minutes. Il n&rsquo;est pas recommand&eacute; de configurer cet intervalle en dessous de 5 minutes car la v&eacute;rification fr&eacute;quente des mails entra&icirc;ne une forte activit&eacute; sur le serveur de messagerie et diminue ses performances. Si vous attendez un mail, vous pouvez cliquer sur <span style="font-weight: bold;"><b>Actualiser</b></span> &agrave; tout moment pour recevoir imm&eacute;diatement vos nouveaux mails. Si vous choisissez <span style="font-weight: bold;"><b>Jamais</b></span>, vous devez cliquer sur <span style="font-weight: bold;"><b>Actualiser</b></span> dans la barre d&rsquo;outils pour recevoir vos nouveaux mails.</p></li>
	<li class="p"><p><span style="font-weight: bold;"><b>Lorsque je clique sur Actualiser</b></span>. Cette fonction d&eacute;finit si l'affichage de votre bo&icirc;te aux lettres change ou non quand vous cliquez sur Actualiser.</p></li>
	<ul type="circle">
		<li class="p"><p>Si <span style="font-weight: bold;"><b>Ex&eacute;cuter ma recherche par d&eacute;faut</b></span> est s&eacute;lectionn&eacute;, quand vous cliquez sur <span style="font-weight: bold;"><b>Actualiser</b></span>, la recherche mail d&eacute;crite dans le champ Recherche Mail par d&eacute;faut fonctionne. Si votre recherche par d&eacute;faut n'est pas le dossier que vous affichez quand vous cliquez sur Actualiser, votre affichage est automatiquement redirig&eacute; vers l'affichage de dossier par d&eacute;faut. Dans la plupart des cas, c'est votre Bo&icirc;te de r&eacute;ception. &nbsp;</p></li>
		<li class="p"><p><span style="font-weight: bold;"><b>S</b></span>i <span  		 style="font-weight: bold;"><b>Actualiser la vue actuelle</b></span> est s&eacute;lectionn&eacute;, quand vous cliquez sur <span style="font-weight: bold;"><b>Actualiser </b></span>&agrave; partir de tout affichage de dossier, la demande d'actualisation cherche des mises &agrave; jour de votre vue actuelle de dossier et l'actualisation des autres dossiers. L'affichage de votre dossier actuel ne change pas. Si un nouveau mail est re&ccedil;u vers d'autres dossiers, ces dossiers passent en gras et le nombre de messages non lus est mis &agrave; jour. </p></li>
	</ul>
</ul>
<ul type="disc">
	<li class="p"><p><span style="font-weight: bold;"><b>Afficher le mail</b></span>. Choisissez Format HTML (si possible) pour afficher les mails au formatage HTML, par exemple, afficher le texte en gras, color&eacute;, ou tout autre style. Choisissez <span style="font-weight: bold;"><b>Format texte</b></span> pour afficher les messages au format texte simple. Au format texte simple, les balises HTML sont affich&eacute;es, et non pas appliqu&eacute;es en tant que code au mail.</p></li>
	<li class="p"><p>Options d&rsquo;<span style="font-weight: bold;"><b>Aper&ccedil;u du mail</b></span>   </p></li>
	<li style="list-style: none; display: inline;"><ul type="circle">
		<li class="p"><p><span style="font-weight: bold;"><b>Afficher un extrait du contenu de chaque mail</b></span>. Si cette option est activ&eacute;e, la premi&egrave;re ligne du mail est affich&eacute;e lorsque le curseur est plac&eacute; sur l&rsquo;objet d'un mail. Si elle est d&eacute;sactiv&eacute;e, seuls s&rsquo;affichent les premiers mots du mail.</p></li>
		<li class="p"><p>Lorsque vous double-cliquez sur un mail, celui-ci s&rsquo;ouvre dans une nouvelle fen&ecirc;tre si l&rsquo;option <span style="font-weight: bold;"><b>Double-cliquez pour ouvrir le mail </b></span>dans une nouvelle fen&ecirc;tre est activ&eacute;e.</p></li>
	</ul></li>
	<li class="p"><p>Activez <span style="font-weight: bold;"><b>Images</b></span>   pour t&eacute;l&eacute;charger automatiquement les images de votre mail en HTML. Lorsque cette fonction est activ&eacute;e, il n&rsquo;est pas n&eacute;cessaire de cliquer sur l&rsquo;image du mail pour voir l&rsquo;image.</p></li>
	<li class="p"><p><span style="font-weight: bold;"><b>Lorsque j'affiche un mail dans le panneau de lecture</b></span> d&eacute;finit le comportement pour marquer les mails consult&eacute;s dans le panneau de lecture comme lus ou non lus. Vous pouvez configurer vos mails pour qu&rsquo;ils soient marqu&eacute;s comme lus imm&eacute;diatement, comme lus apr&egrave;s un nombre de secondes d&eacute;fini de consultation dans le panneau de lecture, ou toujours conserver comme non lus les mails consult&eacute;s dans le panneau de lecture.</p></li>
	<li class="p"><p><span style="font-weight: bold;"><b>Recherche Mail par d&eacute;faut</b></span> d&eacute;finit la recherche &agrave; ex&eacute;cuter lorsque vous &ecirc;tes connect&eacute;. Les r&eacute;sultats de cette recherche s&rsquo;affichent dans le panneau Contenu lorsque vous vous connectez &agrave; votre bo&icirc;te aux lettres. La recherche par d&eacute;faut est votre <span style="font-weight: bold;"><b>Bo&icirc;te de r&eacute;ception</b></span>. Lorsque vous vous connectez, les r&eacute;sultats de votre Bo&icirc;te de r&eacute;ception sont alors affich&eacute;s. Vous pouvez modifier ce champ pour qu'un autre dossier, tag, ou recherche enregistr&eacute;e apparaissent lorsque vous ouvrez le client Web pour la premi&egrave;re fois. Consulter la section Description du langage de demande pour conna&icirc;tre la syntaxe.</p></li>
	<li class="p"><p><span style="font-weight: bold;"><b>Lorsqu&rsquo;un mail arrive…</b></span>. Lorsque vous recevez un mail, vous pouvez d&eacute;finir la mani&egrave;re dont vous souhaitez &ecirc;tre averti&nbsp;: &eacute;mettre un son, afficher bri&egrave;vement l&rsquo;onglet Mail, afficher bri&egrave;vement le nom du navigateur. Voir la section <a  	 href="Setting_up_desktop_alerts.htm">Configurer des alertes dans Zimbra Desktop</a>.</p></li>
	<li class="p"><p><span style="font-weight: bold;"><b>Faire suivre une copie &agrave;</b></span>. Sp&eacute;cifiez une adresse vers laquelle faire suivre votre mail. Vous pouvez supprimer le mail original de votre messagerie Zimbra.</p></li>
	<li class="p"><p>Sp&eacute;cifiez si vous souhaitez envoyer une r&eacute;ponse automatique par mail &agrave; un mail entrant, et d&eacute;finissez la date de d&eacute;but et d&rsquo;arr&ecirc;t. Cette fonction est fr&eacute;quemment utilis&eacute;e pour les messages d&rsquo;absence. Vous pouvez &eacute;galement sp&eacute;cifier une date de d&eacute;but et d&rsquo;arr&ecirc;t pour utiliser ce message. Voir la section <a href="vacation_message.htm">Messages d&rsquo;absence</a>.</p></li>
	<li class="p"><p><span style="font-weight: bold;"><b>Accus&eacute; de lecture</b></span>. Sp&eacute;cifiez la mani&egrave;re de g&eacute;rer les mails que vous recevez et qui sont affect&eacute;s d&rsquo;un drapeau pour envoyer un message <a href="../Creating_Messages/Requesting_a_Return_Receipt.htm">d&rsquo;accus&eacute; de r&eacute;ception de lecture</a> &agrave; l'exp&eacute;diteur.</p></li>
	<li class="p"><p>Configurez la section <span style="font-weight: bold;"><b>Mails envoy&eacute;s par moi-m&ecirc;me</b></span> pour traiter les mails que vous envoyez et qui contiennent votre adresse parmi les destinataires du mail, ou une adresse telle qu'une liste de diffusion &agrave; laquelle vous appartenez.</p></li>
	<li class="p"><p><span style="font-weight: bold;"><b>Options Spam.</b></span>Vous pouvez identifier jusqu&rsquo;&agrave; 100 adresses pour lesquelles vous voulez toujours bloquer les mails &ndash; pour qu&rsquo;ils ne soient pas ajout&eacute;s &agrave; votre Bo&icirc;te de r&eacute;ception, et 100 adresses pour lesquelles vous voulez &ecirc;tre certain que leurs mails soient ajout&eacute;s &agrave; votre Bo&icirc;te de r&eacute;ception &ndash; et non pas envoy&eacute;s dans le dossier Spam.</p></li>
	<li class="p"><p>Si votre configuration vous permet d&rsquo;utiliser un client POP3, vous pouvez configurer le comportement d&rsquo;acc&egrave;s POP lorsque des mails sont t&eacute;l&eacute;charg&eacute;s sur le ZWC. Les options d&rsquo;acc&egrave;s POP sont&nbsp;:</p></li>
	<li style="list-style: none; display: inline;"><ul type="circle">
		<li class="p"><p>Autoriser le t&eacute;l&eacute;chargement de tous les mails (y compris les anciens mails)</p></li>
		<li class="p"><p>Autoriser uniquement le t&eacute;l&eacute;chargement des mails re&ccedil;us &agrave; partir de maintenant</p></li>
	</ul></li>
</ul>
<p>&nbsp;</p>
<script type="text/javascript" language="javascript1.2">//<![CDATA[
<!--
if (window.writeIntopicBar)
	writeIntopicBar(0);


highlightSearch();
//-->
//]]></script>
</body>
</html>
