<?xml version="1.0" encoding="utf-8" ?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<!-- saved from url=(0014)about:internet -->
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
<meta name="generator" content="Adobe RoboHelp 8" />
<title>Als Anh&auml;nge unterst&uuml;tzte Dateitypen</title>
<link rel="StyleSheet" href="../default.css" type="text/css" />
<script type="text/javascript" language="JavaScript">
//<![CDATA[
function reDo() {
  if (innerWidth != origWidth || innerHeight != origHeight)
     location.reload();
}
if ((parseInt(navigator.appVersion) == 4) && (navigator.appName == "Netscape")) {
	origWidth = innerWidth;
	origHeight = innerHeight;
	onresize = reDo;
}
onerror = null; 
//]]>
</script>
<style type="text/css">
<!--
div.WebHelpPopupMenu { position:absolute;
left:0px;
top:0px;
z-index:4;
visibility:hidden; }
-->
</style>
<script type="text/javascript" language="javascript1.2" src="../whmsg.js"></script>
<script type="text/javascript" language="javascript" src="../whver.js"></script>
<script type="text/javascript" language="javascript1.2" src="../whproxy.js"></script>
<script type="text/javascript" language="javascript1.2" src="../whutils.js"></script>
<script type="text/javascript" language="javascript1.2" src="../whlang.js"></script>
<script type="text/javascript" language="javascript1.2" src="../whtopic.js"></script>

</head>

<body><script type="text/javascript" language="javascript1.2">//<![CDATA[
<!--
if (window.gbWhTopic)
{
	var strUrl = document.location.href;
	var bc = 0;
	var n = strUrl.toLowerCase().indexOf("bc-");
	if(n != -1)
	{
		document.location.href = strUrl.substring(0, n);
		bc = strUrl.substring(n+3);
	}

	if (window.addTocInfo)
	{
	addTocInfo("Mails verfassen\nDateitypen für Anhänge");
addButton("show",BTN_TEXT,"Anzeigen","","","","",0,0,"","","");

	}
	if (window.writeBtnStyle)
		writeBtnStyle();

	if (window.writeIntopicBar)
		writeIntopicBar(1);

	
	

	if (window.setRelStartPage)
	{
	setRelStartPage("../Zimbra_User_Help.htm");

		autoSync(1);
		sendSyncInfo();
		sendAveInfoOut();
	}
}
else
	if (window.gbIE4)
		document.location.reload();

//-->
//]]></script>
<div style="width: 100%; position: relative;" id="header">
	
</div>


<h1>Als Anh&auml;nge unterst&uuml;tzte Dateitypen</h1>
<p>Sie k&ouml;nnen jeden Anhang direkt aus dem @ClientNameLong@ &ouml;ffnen, vorausgesetzt, auf Ihrem Computer ist erforderliche Anwendung installiert und die Erweiterung wurde nicht von Ihrem Systemadministrator blockiert.  Wenn Sie z. B. ein Dokument &ouml;ffnen m&ouml;chten, das mit Microsoft Word erstellt wurde, m&uuml;ssen Sie Microsoft Word auf Ihrem Computer ausf&uuml;hren k&ouml;nnen.</p>
<p>Auf den meisten Computern ergibt sich der Dateityp aus der Dateierweiterung. Sie besteht &uuml;blicherweise aus einem Punkt gefolgt von einem Code aus drei Buchstaben. Dies k&ouml;nnen z. B. Dateien sein, wie <span style="font-weight: bold;"><b>expenses.xls</b></span> oder <span style="font-weight: bold;"><b>New-Items.doc</b></span>. Wenn der Dateityp von der auf Ihrem Computer installierten Software unterst&uuml;tzt wird, reicht es normalerweise, auf die Datei doppelzuklicken, um die richtige Anwendung aufzurufen und die Datei zu &ouml;ffnen.</p>
<p>Viele Dateitypen k&ouml;nnen mittels verschiedener Plug-ins direkt in Ihrem Browser aufgerufen werden. Wenn Sie auf einer Seite auf eine Dateiverkn&uuml;pfung klicken, erkennt Ihr Browser normalerweise automatisch, ob Sie das Plug-in haben. Falls nicht, werden Sie aufgefordert, es herunterzuladen. Beachten Sie, dass die Richtlinien der Systemadministration es m&ouml;glicherweise nicht zulassen, dass Endbenutzer Software herunterladen und installieren.</p>
<p class="note" style="font-weight: bold;">Hinweise: <span style="font-weight: normal;"><br /> Auf Windows-Computern setzt der Computer voraus, dass der im Dateinamen angegebene Dateityp dem tats&auml;chlichen Format entspricht. Wenn eine Datei selbst zwar korrekt formatiert ist, aber nicht die richtige Erweiterung f&uuml;r den Dateityp im Dateinamen hat, erkennt Ihr Computer m&ouml;glicherweise die Datei nicht und kann deshalb die entsprechende Anwendung nicht &ouml;ffnen.</span><span style="font-weight: normal;"><br /> <br /> Es gibt inzwischen immer mehr Computerviren, die sich &uuml;ber Dateianh&auml;nge verbreiten. Deshalb haben sich viele Systemadministratoren dazu entschieden, eingehende Mails mit bestimmten Arten von Anh&auml;ngen zu blockieren, meistens Dateien mit der Erweiterung . EXE oder .ZIP in ihrem Dateinamen. Wenn Sie eine Mail an einen Nutzer senden, dessen Mailsystem so konfiguriert wurde, dass bestimmte Arten von Anh&auml;ngen blockiert werden, erhalten Sie in manchen F&auml;llen eine Benachrichtigung &uuml;ber die Blockierung.</span></p>
<h2>Die im Folgenden aufgef&uuml;hrten Dateierweiterungen sind weit verbreitet.</h2>
<ul type="disc">
	<li class="p"><p>.TXT - weist auf eine Textdatei hin, die nur Text enth&auml;lt. Textdateien k&ouml;nnen mit einer Vielzahl von Texteditoren ge&ouml;ffnet und gelesen werden, darunter der Windows-Editor, WordPad, Word, Befehlszeileneditoren, Browser und sogar Tabellenkalkulationsprogramme.</p></li>
	<li class="p"><p>.HTM - weist auf eine HTML-Datei hin, eine besondere Art von Textdatei, die &uuml;blicherweise in einem Webbrowser ge&ouml;ffnet wird.</p></li>
	<li class="p"><p>.ZIP - weist auf eine Datei hin, die als ZIP-Datei komprimiert wurde. Sie ben&ouml;tigen WinZip oder ein anderes Komprimierungsprogramm, das die ZIP-Datei lesen und entpacken kann.</p></li>
	<li class="p"><p>.EXE - weist auf eine ausf&uuml;hrbare Datei bzw. eine Programmdatei hin. Durch einen Doppelklick wird die Anwendung &uuml;blicherweise gestartet.</p></li>
	<li class="p"><p>.DOC - weist auf ein mit Microsoft Word erstelltes Dokument hin.</p></li>
	<li class="p"><p>.JPG - weist auf ein Bild im Format JPEG hin. Sie k&ouml;nnen JPEG-Dateien in einem Browser oder mit einer Reihe von Grafikprogrammen wie z. B. Paint oder Adobe Photoshop &ouml;ffnen.</p></li>
	<li class="p"><p>.GIF - weist auf ein Bild im Format GIF hin. Sie k&ouml;nnen GIF-Dateien in einem Browser oder mit einem Grafikprogramm &ouml;ffnen.</p></li>
	<li class="p"><p>.MPG - weist auf einen Filmausschnitt oder auf eine Animation im Format MPEG hin. Diese Dateien lassen sich h&auml;ufig mit Browser-Plugins oder in einem Player wie Windows Media Player abspielen.</p></li>
	<li class="p"><p>.WMV - weist auf einen Filmausschnitt im Format  WMV hin. Dieses Format wird nur von Windows unterst&uuml;tzt.</p></li>
	<li class="p"><p>.PDF - weist auf ein Dokument im Format des Acrobat Reader hin. Sie k&ouml;nnen eine solche Datei &uuml;blicherweise mit einem Plug-in direkt im Browser &ouml;ffnen.</p></li>
</ul>
<script type="text/javascript" language="javascript1.2">//<![CDATA[
<!--
if (window.writeIntopicBar)
	writeIntopicBar(0);


highlightSearch();
//-->
//]]></script>
</body>
</html>
