<?xml version="1.0" encoding="utf-8" ?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
<meta name="generator" content="Adobe RoboHelp 8" />
<title>Sincronizar tu cuenta en Zimbra Desktop</title>
<link rel="StyleSheet" href="../default.css" type="text/css" />
<script type="text/javascript" language="JavaScript">
//<![CDATA[
function reDo() {
  if (innerWidth != origWidth || innerHeight != origHeight)
     location.reload();
}
if ((parseInt(navigator.appVersion) == 4) && (navigator.appName == "Netscape")) {
	origWidth = innerWidth;
	origHeight = innerHeight;
	onresize = reDo;
}
onerror = null; 
//]]>
</script>
<style type="text/css">
<!--
div.WebHelpPopupMenu { position:absolute;
left:0px;
top:0px;
z-index:4;
visibility:hidden; }
-->
</style>
<script type="text/javascript" language="javascript1.2" src="../whmsg.js"></script>
<script type="text/javascript" language="javascript" src="../whver.js"></script>
<script type="text/javascript" language="javascript1.2" src="../whproxy.js"></script>
<script type="text/javascript" language="javascript1.2" src="../whutils.js"></script>
<script type="text/javascript" language="javascript1.2" src="../whlang.js"></script>
<script type="text/javascript" language="javascript1.2" src="../whtopic.js"></script>

</head>
<body><script type="text/javascript" language="javascript1.2">//<![CDATA[
<!--
if (window.gbWhTopic)
{
	var strUrl = document.location.href;
	var bc = 0;
	var n = strUrl.toLowerCase().indexOf("bc-");
	if(n != -1)
	{
		document.location.href = strUrl.substring(0, n);
		bc = strUrl.substring(n+3);
	}

	if (window.addTocInfo)
	{
	addTocInfo("}}}Configurar Zimbra Desktop{{{\nSincronizar tus cuentas");
addButton("show",BTN_TEXT,"Mostrar","","","","",0,0,"","","");

	}
	if (window.writeBtnStyle)
		writeBtnStyle();

	if (window.writeIntopicBar)
		writeIntopicBar(1);

	
	document.write("<p style=\"text-align:right; background: silver\"> ");
AddMasterBreadcrumbs("../Zimbra_Mail_Help.htm", "", "&gt;", "Desktop", "../Getting_Started/Zimbra_User_Help.htm");
document.write("<a href=\"Z-Setting_up_your_Zimbra_Web_Client_account.htm\">}}}Configurar Zimbra Desktop{{{<\/a> &gt; Sincronizar tus cuentas<\/p>");


	if (window.setRelStartPage)
	{
	setRelStartPage("../Zimbra_Mail_Help.htm");

		autoSync(1);
		sendSyncInfo();
		sendAveInfoOut();
	}
}
else
	if (window.gbIE4)
		document.location.reload();

//-->
//]]></script>
<h1>Sincronizar tus cuentas con Zimbra Desktop 
 </h1>
<p>Al configurar tu cuenta, la sincronizaci&oacute;n inicial entre la cuenta y Zimbra Desktop se iniciar&aacute; inmediatamente. Esta sincronizaci&oacute;n inicial puede durar varias horas si tienes un buz&oacute;n de correo grande o una conexi&oacute;n lenta a Internet. Puedes trabajar con Zimbra Desktop mientras se est&aacute; sincronizando tu cuenta.</p>
<p><em style="font-style: italic;"><strong style="font-weight: bold;">Importante</strong>: Antes de empezar la sincronizaci&oacute;n para descargar los mensajes a tu ordenador, aseg&uacute;rate de disponer del espacio suficiente en tu disco duro.</em></p>
<ul type="disc">
	<li class="p"><p>Para tu cuenta de Zimbra, todas las carpetas de correo, las libretas de direcciones y las agendas, incluyendo todas aquellas que hayas creado personalmente, se descargar&aacute;n a Zimbra Desktop, as&iacute; como las listas de tareas y los contenidos de las carpetas de tu Malet&iacute;n. &nbsp;Tambi&eacute;n se sincronizar&aacute;n las etiquetas que has creado y las b&uacute;squedas que has guardado.</p></li>
	<li class="p"><p>En cuanto a tus cuentas de correo de Yahoo! y Gmail, se sincronizar&aacute;n la Bandeja de entrada, las carpetas Enviados y Borradores con el Desktop. &nbsp;Si has activado el ajuste para sincronizar agendas y contactos, estas carpetas tambi&eacute;n se sincronizar&aacute;n con el desktop. &nbsp;No se sincronizar&aacute; la Papelera ni la carpeta Spam.</p></li>
	<li class="p"><p>En las cuentas con acceso IMAP o POP, se sincronizar&aacute;n la Bandeja de entrada, la carpeta Enviados y tus Borradores con Zimbra Desktop. No se sincronizar&aacute; la Papelera ni la carpeta Spam. &nbsp;Si has creado otras carpetas de correo, inicialmente no se sincronizan. Sin embargo, las puedes sincronizar de manera individual. No se sincronizar&aacute;n las listas de contactos ni las agendas con Zimbra Desktop.</p></li>
</ul>
<p>Despu&eacute;s de la sincronizaci&oacute;n inicial, cuando est&aacute;s conectado, la configuraci&oacute;n de sincronizaci&oacute;n establecida para la cuenta determina la frecuencia de sincronizaci&oacute;n de Zimbra Desktop con tu cuenta. </p>
<p>Para las otras cuentas salvo la de Zimbra, si no quieres que se sincronicen las carpetas autom&aacute;ticamente, puedes <a  	 href="Turning_Off_Automatic_Sync.htm">desactivar la sincronizaci&oacute;n</a>. &nbsp;</p>
<p>Si se interrumpe la conexi&oacute;n a Internet mientras se est&aacute;n sincronizando los datos entre Zimbra Desktop y el servidor, la sincronizaci&oacute;n se reanudar&aacute; desde donde se interrumpi&oacute; al restablecerse la conexi&oacute;n. No perder&aacute;s ning&uacute;n dato debido a esta interrupci&oacute;n.</p>
<script type="text/javascript" language="javascript1.2">//<![CDATA[
<!--
if (window.writeIntopicBar)
	writeIntopicBar(0);


highlightSearch();
//-->
//]]></script>
</body>
</html>
