<?xml version="1.0" encoding="utf-8" ?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
<meta name="generator" content="Adobe RoboHelp 8" />
<title>Configurar tus preferencias de Desktop</title>
<link rel="StyleSheet" href="../default.css" type="text/css" />
<script type="text/javascript" language="JavaScript">
//<![CDATA[
function reDo() {
  if (innerWidth != origWidth || innerHeight != origHeight)
     location.reload();
}
if ((parseInt(navigator.appVersion) == 4) && (navigator.appName == "Netscape")) {
	origWidth = innerWidth;
	origHeight = innerHeight;
	onresize = reDo;
}
onerror = null; 
//]]>
</script>
<style type="text/css">
<!--
div.WebHelpPopupMenu { position:absolute;
left:0px;
top:0px;
z-index:4;
visibility:hidden; }
-->
</style>
<script type="text/javascript" language="javascript1.2" src="../whmsg.js"></script>
<script type="text/javascript" language="javascript" src="../whver.js"></script>
<script type="text/javascript" language="javascript1.2" src="../whproxy.js"></script>
<script type="text/javascript" language="javascript1.2" src="../whutils.js"></script>
<script type="text/javascript" language="javascript1.2" src="../whlang.js"></script>
<script type="text/javascript" language="javascript1.2" src="../whtopic.js"></script>

</head>
<body><script type="text/javascript" language="javascript1.2">//<![CDATA[
<!--
if (window.gbWhTopic)
{
	var strUrl = document.location.href;
	var bc = 0;
	var n = strUrl.toLowerCase().indexOf("bc-");
	if(n != -1)
	{
		document.location.href = strUrl.substring(0, n);
		bc = strUrl.substring(n+3);
	}

	if (window.addTocInfo)
	{
	addTocInfo("Configurar tus preferencias\nConfigurar tus preferencias de Desktop");
addButton("show",BTN_TEXT,"Mostrar","","","","",0,0,"","","");

	}
	if (window.writeBtnStyle)
		writeBtnStyle();

	if (window.writeIntopicBar)
		writeIntopicBar(1);

	
	document.write("<p style=\"text-align:right; background: silver\"> ");
AddMasterBreadcrumbs("../Zimbra_Mail_Help.htm", "", "&gt;", "Desktop", "../Getting_Started/Zimbra_User_Help.htm");
document.write("<a href=\"z-Setting_your_Desktop_Preferences.htm\">Configurar tus preferencias<\/a> &gt; Configurar tus preferencias de Desktop<\/p>");


	if (window.setRelStartPage)
	{
	setRelStartPage("../Zimbra_Mail_Help.htm");

		autoSync(1);
		sendSyncInfo();
		sendAveInfoOut();
	}
}
else
	if (window.gbIE4)
		document.location.reload();

//-->
//]]></script>
<script src="../ehlpdhtm.js" type="text/javascript" language="JavaScript1.2"></script> 
<div style="width: 100%; position: relative;" id="header">
	<table style="vertical-align: top;" cellspacing="0" width="100%">
		<col style="width: 50%;" />
		<col style="width: 50%;" />
		<tr style="vertical-align: top;">
			<td style="width: 50%; padding-right: 10px; padding-left: 10px;">
   <p 
				 style="font-weight: bold;">&#160;</p></td>
			<td style="width: 50%; padding-right: 10px; padding-left: 10px;">
   <p 
				 style="font-size: 8pt; color: #ff0000;" align="right"><a 
			 href="http://wiki.zimbra.com/wiki/Zimbra_Desktop_2_FAQ" target="_blank">
			 Consulta las preguntas más frecuentes de Zimbra Desktop para solucionar preguntas o dudas generales</a></p></td>
		</tr>
	</table>
</div>


<h1>Configurar tus preferencias de Desktop</h1>
<p align="left">La pesta&ntilde;a Preferencias consta de p&aacute;ginas de funciones que te permiten personalizar tu buz&oacute;n de correo, tu libreta de direcciones y las agendas para cada una de las cuentas que configuras en Zimbra Desktop. El comportamiento predeterminado se configura al configurar una cuenta en Zimbra Desktop.</p>
<p align="left">Los cambios que realices en la carpeta <strong>Preferencias generales <span style="font-weight: normal;"></span></strong>afectan al dise&ntilde;o b&aacute;sico de Zimbra Desktop de todas las cuentas.</p>
<h4>General</h4>
<p>Los cambios que hagas en esta pesta&ntilde;a afectar&aacute;n a todas tus cuentas de correo de Zimbra Desktop .</p>
<ul type="disc">
	<li class="p"><p align="left"><b style="font-weight: bold;">Tema</b> muestra una lista de los diferentes fondos posibles para la interfaz de usuario. Puedes cambiar el color de fondo de tu buz&oacute;n en cualquier momento.</p></li>
	<li class="p"><p align="left"><span style="font-weight: bold;"><b>Idioma</b></span>. El idioma del texto de Zimbra Desktop. (Disponible para Zimbra Web Client).</p></li>
	<li class="p"><p align="left">Si la zona horaria que se visualiza en esta pesta&ntilde;a no es la correcta, cambia la <span style="font-weight: bold;"><b><b>z</b></b></span><span  	 style="font-weight: bold;"><b><b>ona horaria</b></b></span> <span style="font-weight: bold;"><b><b>predeterminada</b></b></span>. Sirve para determinar la hora y fecha de los mensajes que env&iacute;as o recibes, as&iacute; como la hora que se visualiza en las citas de tu agenda. &nbsp;Esta hora puede ser diferente a la zona horaria configurada para tu ordenador.</p></li>
	<li class="p"><p align="left">En <span style="font-weight: bold;"><b>Configuraci&oacute;n de b&uacute;squedas</b></span>, puedes optar por incluir las carpetas Spam y Papelera autom&aacute;ticamente en las b&uacute;squedas que realices. Por defecto, no se incluyen estas carpetas en las b&uacute;squedas.</p></li>
	<li class="p"><p align="left">En <span style="font-weight: bold;"><b><b>Lenguaje de la b&uacute;squeda</b></b></span>, activa la opci&oacute;n <span style="font-weight: bold;"><b>Mostrar el idioma de la b&uacute;squeda avanzada en la barra de herramientas de b&uacute;squedas</b></span> para ver los detalles de la cadena buscada en el campo de b&uacute;squeda.</p></li>
	<li class="p"><p align="left">Activa las casillas de verificaci&oacute;n de <span style="font-weight: bold;"><b>Mostrar para seleccionar los elementos r&aacute;pidamente en las listas <b>&nbsp;</b></b></span>y ver una casilla al lado de cada elemento en el panel de contenido. Utiliza las casillas de verificaci&oacute;n para seleccionar uno o m&aacute;s elementos a los que quieres realizar la misma acci&oacute;n, por ejemplo, eliminar, mover o marcarlos como le&iacute;dos o no le&iacute;dos.</p></li>
	<li class="p"><p align="left"><span style="font-weight: bold;"><b>Configuraci&oacute;n predeterminada del sistema</b></span>. Habil&iacute;tala para que Zimbra Desktop sea tu aplicaci&oacute;n de correo predeterminada. Al enviar un mensaje o hacer clic en un enlace de correo en una p&aacute;gina web, se abrir&aacute; la ventana de redacci&oacute;n de Zimbra Desktop.</p></li>
</ul>
<h4>Correo</h4>
<ul type="disc">
	<li class="p"><p><span style="font-weight: bold;"><b>Mostrar</b></span>. Selecciona cu&aacute;ntos elementos (mensajes o conversaciones) quieres ver por p&aacute;gina. Por defecto, se muestran 25 elementos por p&aacute;gina pero puedes seleccionar 10, 50 &oacute; 100.</p></li>
	<li class="p"><p><span style="font-weight: bold;"><b>Mostrar correo</b></span>. Indica si quieres ver los mensajes con formato HTML para aqu&eacute;llos que se han formateado as&iacute;. Si desactivas esta opci&oacute;n, ver&aacute;s los mensajes como texto sin formato y podr&aacute;s leer las etiquetas HTML que se hayan usado sin modificar la presentaci&oacute;n del texto en s&iacute;.</p></li>
	<li class="p"><p><span style="font-weight: bold;"><b>Vista previa de los mensajes</b></span>.    </p></li>
	<li style="list-style: none; display: inline;"><ul type="circle">
		<li class="p"><p><span><b style="font-weight: bold;">Mostrar retazos de los mensajes</b></span>. Si activas esta opci&oacute;n, ver&aacute;s una peque&ntilde;a parte de los mensajes de la lista al pasar el cursor encima del asunto de un mensaje.</p></li>
		<li class="p"><p>Si habilitas la opci&oacute;n <span style="font-weight: bold;"><b><b>Haz doble clic para abrir el mensaje en una nueva ventana</b></b></span>, al hacer doble clic en un mensaje, &eacute;ste se abrir&aacute; en una nueva ventana</p></li>
	</ul></li>
	<li class="p"><p><span style="font-weight: bold;"><b>Im&aacute;genes</b></span>. Habilita <span style="font-weight: bold;"><b><b>Im&aacute;genes</b></b></span> para descargar las im&aacute;genes autom&aacute;ticamente a los mensajes formateados con HTML. Si habilitas esta opci&oacute;n, no tendr&aacute;s que hacer clic en la opci&oacute;n Mostrar im&aacute;genes para verlas.</p></li>
	<li class="p"><p>La opci&oacute;n <span style="font-weight: bold;"><b>Cuando leo un mensaje en el panel de lectura</b></span> determina c&oacute;mo se marcan los mensajes que ves en el panel de lectura como mensajes le&iacute;dos o no le&iacute;dos. Puedes optar entre se&ntilde;alar los mensajes como le&iacute;dos de forma inmediata, se&ntilde;alarlos como le&iacute;dos despu&eacute;s de un n&uacute;mero de segundos a determinar al abrir el mensaje en el panel de lectura o mantener siempre los mensajes que lees en el panel de lectura como no le&iacute;dos.</p></li>
	<li class="p"><p><span style="font-weight: bold;"><b>B&uacute;squeda de correo predeterminada</b></span>. Esta opci&oacute;n permite ajustar la preferencia de la b&uacute;squeda a realizar al iniciar sesi&oacute;n. Por defecto, se utiliza la <span style="font-weight: bold;"><b><b>Bandeja de entrada</b></b></span>. &nbsp;Al iniciar sesi&oacute;n en Desktop, ver&aacute;s el contenido de tu bandeja de entrada. Puedes cambiar este campo para que veas otra carpeta, etiqueta o b&uacute;squeda guardada al iniciar sesi&oacute;n por primera vez. Consulta la secci&oacute;n <a href="https://dogfood.zimbra.com/zimbra/help/en_US/advanced/Search/query_language_description.htm">Descripci&oacute;n del lenguaje de b&uacute;squedas</a> para ver la sintaxis adecuada.</p></li>
	<li class="p"><p style="font-weight: bold;">Recibir mensajes.</p></li>
</ul>
<p style="margin-left: 40px; font-weight: normal;">Al recibir un mensaje:</p>
<ol type="disc">
	<li style="list-style: none; display: inline;"><ul type="circle">
		<li class="p"><p><span style="font-weight: bold;"><b>Reproducir un sonido</b></span>. Escuchar&aacute;s un pitido cuando recibas un mensaje nuevo en tu bandeja de entrada. &nbsp;Si has silenciado el volumen, no escuchar&aacute;s esta alerta.</p></li>
		<li class="p"><p><span style="font-weight: bold;"><b>Resaltar la pesta&ntilde;a Correo</b></span>. Si no est&aacute;s trabajando en la pesta&ntilde;a Correo, se resaltar&aacute; esa pesta&ntilde;a al recibir un nuevo mensaje en tu bandeja de entrada.</p></li>
	</ul></li>
</ol>
<ol type="disc">
	<li style="list-style: none; display: inline;"><ul type="circle">
		<li class="p"><p><span style="font-weight: bold;"><b>T&iacute;tulo del navegador intermitente</b></span>. Al recibir un mensaje nuevo en tu bandeja de entrada, parpadear&aacute; el t&iacute;tulo del navegador hasta que abras la pesta&ntilde;a Correo.</p></li>
		<li class="p"><p><span style="font-weight: bold;"><b>Mostrar una notificaci&oacute;n emergente</b></span>. Al recibir un mensaje, se abrir&aacute; un peque&ntilde;o cuadro de di&aacute;logo con informaci&oacute;n sobre el mensaje.</p></li>
	</ul></li>
</ol>
<p>Las siguientes opciones s&oacute;lo est&aacute;n disponibles para las cuentas de Zimbra Web Client.</p>
<ul type="disc">
	<li class="p"><p>Especifica una direcci&oacute;n a la que quieres <a href="https://dogfood.zimbra.com/zimbra/help/en_US/advanced/Userspecific/Setting_a_Forwarding_Address.htm">reenviar tus mensajes</a>. Puedes optar por eliminar los mensajes originales de tu cuenta de Zimbra.</p></li>
	<li class="p"><p>Indica si quieres enviar una respuesta por ausencia autom&aacute;tica al recibir un mensaje nuevo, y configura la fecha de inicio y la fecha final. &nbsp;A menudo se usa esta opci&oacute;n para enviar un mensaje avisando de que est&aacute;s fuera de la oficina o <a href="https://dogfood.zimbra.com/zimbra/help/en_US/advanced/Userspecific/vacation_message.htm">de vacaciones</a>, indicando toda la informaci&oacute;n relevante. Tambi&eacute;n puedes indicar una fecha de inicio y una fecha final para este mensaje.</p></li>
	<li class="p"><p><span style="font-weight: bold;"><b>Mensajes que he enviado yo</b></span>. Configura los <span style="font-weight: bold;"><b>Mensajes que he enviado yo</b></span> para gestionar los que env&iacute;as y que te incluyen como uno de los destinatarios o que se dirigen a una lista de correo en la que est&aacute;s t&uacute;.</p></li>
</ul>
<h4>Redactar</h4>
<ul type="disc">
	<li class="p"><p>Determina qu&eacute; editor de texto quieres usar como el predeterminado,   <a href="https://dogfood.zimbra.com/zimbra/help/en_US/advanced/reading_mail/displaying_html_in_email_messages.htm">HTML o texto sin formato</a>.</p></li>
	<li class="p"><p>Determina la configuraci&oacute;n predeterminada de la fuente si usas el c&oacute;digo HTML en Correo, Blocs de notas y la Agenda. &nbsp;Puedes definir el tama&ntilde;o, estilo y color de la fuente que quieres usar como la predeterminada. Por defecto, se utiliza Arial de 12 puntos en negro.</p></li>
	<li class="p"><p><span><b style="font-weight: bold;">Siempre redactar en una ventana nueva</b></span> sirve para abrir una nueva ventana de redacci&oacute;n fuera del buz&oacute;n de correo al redactar tus mensajes. Podr&aacute;s ver y navegar por tu buz&oacute;n mientras est&eacute; abierta esta ventana.</p></li>
	<li class="p"><p>Los mensajes que redactas se guardan autom&aacute;ticamente como borradores cada pocos minutos. Si prefieres que no se guarden autom&aacute;ticamente, deshabilita esta opci&oacute;n.</p></li>
	<li class="p"><p>Selecciona si quieres incluir el texto original en el cuerpo de tu respuesta a otro mensaje. Puedes optar entre incluir el texto original, no incluirlo, incluirlo como archivo adjunto, incluirlo con un prefijo a elegir o s&oacute;lo incluir el mensaje m&aacute;s reciente. &nbsp;(En otras palabras, s&oacute;lo se incluir&aacute; el texto que te ha enviado la &uacute;ltima persona y no el texto anterior a &eacute;se).</p></li>
	<li class="p"><p>Si optas por incluir el texto original, especifica si quieres a&ntilde;adir el prefijo <span style="font-weight: bold;"><b><b>&gt;</b></b></span> de <span style="font-weight: bold;"><b><b>|</b></b></span> a cada l&iacute;nea de los mensajes anteriores a los que respondes o reenv&iacute;as.</p></li>
	<li class="p"><p>Por defecto, est&aacute; habilitada la opci&oacute;n <span style="font-weight: bold;"><b><b>Guardar copias de los mensajes en la carpeta Enviados</b></b></span>. Se guardar&aacute;n copias de los mensajes que env&iacute;as en la carpeta Enviados.</p></li>
	<li class="p"><p>Indica c&oacute;mo quieres incluir el texto original de un mensaje al que respondes o reenv&iacute;as, si quieres incluirlo en el cuerpo del mensaje, en el cuerpo del mensaje con un prefijo o como un archivo adjunto.</p></li>
</ul>
<h4>Firmas</h4>
<p>Puedes crear firmas para incluirlas en tus mensajes de correo. La firma puede incluir tu nombre y cualquier texto adicional hasta alcanzar el n&uacute;mero m&aacute;ximo de caracteres permitido para tu cuenta. Si has creado varias identidades de correo, tambi&eacute;n puedes crear una firma particular para cada direcci&oacute;n.</p>
<h4>Contactos</h4>
<ul type="disc">
	<li class="p"><p>Indica si quieres visualizar tus contactos en una lista o como tarjetas.</p></li>
	<li class="p" type="disc"><p>Indica el n&uacute;mero de contactos que quieres ver por p&aacute;gina. Por defecto, se muestran 25.</p></li>
	<li class="p" type="disc"><p>Activar la funci&oacute;n para a&ntilde;adir direcciones autom&aacute;ticamente a tu carpeta de <a class="dropspot" href="javascript:TextPopup(this)"  							 id="a1">Destinatarios</a> cuando env&iacute;as correo.</p>
	<div class="droptext" id="POPUP440370565" style="display: none;">
		<p>Puedes rellenar la libreta <span style="font-weight: bold;"><b>Destinatarios</b></span>   al enviar un mensaje a una nueva direcci&oacute;n que no figura en ninguna de tus libretas. Puedes desactivar esta herramienta desde Preferencias en la pesta&ntilde;a Libreta de direcciones. Desactiva la casilla <span style="font-weight: bold;"><b>A&ntilde;adir contactos nuevos a &quot;Contactos respondidos&quot;</b></span> en Configuraci&oacute;n.</p>
	</div></li>
</ul>
<h4>Perfiles</h4>
<p>La pesta&ntilde;a Cuentas sirve para crear y gestionar tus perfiles de correo. Un perfil es la identidad de correo que utilizas en el campo &quot;Enviado por&quot; en los mensajes que env&iacute;as.</p>
<p>El estilo predeterminado es el que configuras para la cuenta principal. Al crear una nueva identidad, puedes usar la misma configuraci&oacute;n que para la identidad predeterminada o puedes usar otra.</p>
<h4>Filtros de correo</h4>
<p>Utiliza la pesta&ntilde;a Filtros de correo para definir tus filtros. Para m&aacute;s informaci&oacute;n sobre c&oacute;mo configurar las reglas de los filtros, consulta la secci&oacute;n <a href="https://dogfood.zimbra.com/zimbra/help/en_US/advanced/filters/how_filtering_works.htm">C&oacute;mo funcionan los filtros</a>.</p>
<h4>Agenda</h4>
<ul>
	<li class="p" type="disc"><p>Indica c&oacute;mo quieres <a href="https://dogfood.zimbra.com/zimbra/help/en_US/advanced/Calendar/Calendar_Views.htm">ver tu agenda de Zimbra</a>. Por defecto, se utiliza la semana laboral.</p></li>
	<li class="p"><p>Indica con qu&eacute; d&iacute;a de la semana quieres que empiecen las semanas de tu agenda.</p></li>
	<li class="p"><p>Se visualiza una agenda en miniatura en la agenda. &nbsp;Puedes activar el calendario en miniatura para que sea visible desde cualquier vista.</p></li>
	<li class="p"><p>Puedes activar la eliminaci&oacute;n autom&aacute;tica de invitaciones despu&eacute;s de responderlas o, si no se encuentra activada, &nbsp;la invitaci&oacute;n permanecer&aacute; en tu bandeja de entrada.</p></li>
	<li class="p"><p>Configura los recordatorios de tus reuniones. Puedes configurar cu&aacute;ndo te enviamos un recordatorio de tus reuniones desde <span style="font-weight: bold;"><b><b>Nunca</b></b></span> hasta 60 minutos antes del comienzo de la reuni&oacute;n. Puedes seleccionar el tipo de recordatorio: emitir un sonido, hacer parpadear el t&iacute;tulo del navegador o mostrar una ventana emergente.</p></li>
	<li class="p"><p>Si a menudo creas citas que no implican invitar a los asistentes, activa la casilla <a href="https://dogfood.zimbra.com/zimbra/help/en_US/advanced/Calendar/Using_QuickAdd_to_Create_an_Appointment.htm">Usar el A&ntilde;adido r&aacute;pido</a>.</p></li>
	<li class="p"><p>Si viajes entre zonas horarias, recomendamos que optes por mostrar la zona horaria en las citas para que puedas cambiar la zona horaria, si hace falta, al a&ntilde;adir nuevas citas.</p></li>
</ul>
<h4>Importar/Exportar</h4>
<ul type="disc">
	<li class="p"><p>Para exportar todas las carpetas de tu cuenta o s&oacute;lo determinadas carpetas, consulta la secci&oacute;n de ayuda <a href="../managing_your_account/Backing_up_the_Content_of_Your_Account.htm">Hacer una copia de seguridad de tu cuenta.</a></p></li>
	<li class="p"><p>Importar las carpetas exportadas a tu cuenta.</p></li>
	<li class="p"><p>Buscar tipos espec&iacute;ficos de archivos para exportar.</p></li>
	<li class="p"><p><a href="../Calendar/Importing_your_iCal_calendar.htm">Importar</a> y <a href="../Calendar/Exporting_your_iCal_calendar.htm">exportar</a> tus agendas.</p></li>
	<li class="p"><p><a href="../Contacts/Importing_Contacts.htm">Importar</a> y <a href="../Contacts/Exporting_Address_Books.htm">exportar</a> tus listas de contactos</p></li>
</ul>
<h4>Accesos directos</h4>
<p>Las teclas de acceso directo son teclas individuales o una combinaci&oacute;n de teclas que te permiten seleccionar una acci&oacute;n r&aacute;pidamente al pulsarlas. &nbsp;</p>
<p>Ve a la carpeta <span style="font-weight: bold;"><b>Preferencias de</b></span> <span style="font-weight: bold;"><b>accesos directos</b></span> para ver la lista completa de acceso directos o haz clic en <span  	 style="font-weight: bold;"><b>Ctrl Q</b></span> desde cualquier vista y aparecer&aacute; la lista de accesos directos del teclado.</p>
<p>&nbsp;</p>


<script type="text/javascript" language="JavaScript1.2">//<![CDATA[
	if( typeof( TextPopupInit ) != 'function' ) TextPopupInit = new Function();
	TextPopupInit('a1','POPUP440370565');
//]]></script>
<script type="text/javascript" language="javascript1.2">//<![CDATA[
<!--
if (window.writeIntopicBar)
	writeIntopicBar(0);


highlightSearch();
//-->
//]]></script>
</body>
</html>
