<?xml version="1.0" encoding="utf-8" ?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
<meta name="generator" content="Adobe RoboHelp 8" />
<title>Partager vos dossiers Zimbra</title>
<link rel="StyleSheet" href="../default.css" type="text/css" />
<script type="text/javascript" language="JavaScript">
//<![CDATA[
function reDo() {
  if (innerWidth != origWidth || innerHeight != origHeight)
     location.reload();
}
if ((parseInt(navigator.appVersion) == 4) && (navigator.appName == "Netscape")) {
	origWidth = innerWidth;
	origHeight = innerHeight;
	onresize = reDo;
}
onerror = null; 
//]]>
</script>
<style type="text/css">
<!--
div.WebHelpPopupMenu { position:absolute;
left:0px;
top:0px;
z-index:4;
visibility:hidden; }
-->
</style>
<script type="text/javascript" language="javascript1.2" src="../whmsg.js"></script>
<script type="text/javascript" language="javascript" src="../whver.js"></script>
<script type="text/javascript" language="javascript1.2" src="../whproxy.js"></script>
<script type="text/javascript" language="javascript1.2" src="../whutils.js"></script>
<script type="text/javascript" language="javascript1.2" src="../whlang.js"></script>
<script type="text/javascript" language="javascript1.2" src="../whtopic.js"></script>

</head>

<body><script type="text/javascript" language="javascript1.2">//<![CDATA[
<!--
if (window.gbWhTopic)
{
	var strUrl = document.location.href;
	var bc = 0;
	var n = strUrl.toLowerCase().indexOf("bc-");
	if(n != -1)
	{
		document.location.href = strUrl.substring(0, n);
		bc = strUrl.substring(n+3);
	}

	if (window.addTocInfo)
	{
	addTocInfo("Partager des dossiers (uniquement les comptes Zimbra)\nPartager vos dossiers Zimbra");
addButton("show",BTN_TEXT,"Montrer","","","","",0,0,"","","");

	}
	if (window.writeBtnStyle)
		writeBtnStyle();

	if (window.writeIntopicBar)
		writeIntopicBar(1);

	
	document.write("<p style=\"text-align:right; background: silver\"> ");
AddMasterBreadcrumbs("../Zimbra_Mail_Help.htm", "", "&gt;", "Desktop", "../Getting_Started/Zimbra_User_Help.htm");
document.write("<a href=\"zd_Sharing_Your_Zimbra_Folders.htm\">Partager des dossiers (uniquement les comptes Zimbra)<\/a> &gt; Partager vos dossiers Zimbra<\/p>");


	if (window.setRelStartPage)
	{
	setRelStartPage("../Zimbra_Mail_Help.htm");

		autoSync(1);
		sendSyncInfo();
		sendAveInfoOut();
	}
}
else
	if (window.gbIE4)
		document.location.reload();

//-->
//]]></script>
<div style="width: 100%; position: relative;" id="header">
	<table style="vertical-align: top;" cellspacing="0" width="100%">
		<col style="width: 50%;" />
		<col style="width: 50%;" />
		<tr style="vertical-align: top;">
			<td style="width: 50%; padding-right: 10px; padding-left: 10px;">
   <p 
				 style="font-weight: bold;">&#160;</p></td>
			<td style="width: 50%; padding-right: 10px; padding-left: 10px;">
   <p 
				 style="font-size: 8pt; color: #ff0000;" align="right"><a 
			 href="http://wiki.zimbra.com/wiki/Zimbra_Desktop_2_FAQ" target="_blank">
			 Pour plus de détails (procédures, dépannage), consultez la Foire aux questions (FAQ) consacrée à Zimbra Desktop</a></p></td>
		</tr>
	</table>
</div>


<h1>Partager vos dossiers Zimbra </h1>
<p class="note"><span style="font-weight: bold;"><b>Remarque</b></span>&nbsp;: Disponible pour les comptes de la soci&eacute;t&eacute; Zimbra uniquement.</p>
<p>Vous pouvez configurer le partage de certains dossiers ZWC avec d&rsquo;autres utilisateurs internes ou externes de Zimbra Desktop. Les dossiers suivants peuvent &ecirc;tre partag&eacute;s :</p>
<ul type="disc">
	<li class="p"><p>Dossiers de mails, y compris Bo&icirc;te de r&eacute;ception (et ses sous-dossiers) </p></li>
	<li class="p"><p>Contacts</p></li>
	<li class="p"><p>Calendriers</p></li>
	<li class="p"><p>Listes de t&acirc;ches</p></li>
	<li class="p"><p>Dossiers du Porte-documents</p></li>
</ul>
<p>Cliquez avec le bouton droit sur un dossier, et dans la bo&icirc;te de dialogue qui appara&icirc;t sp&eacute;cifiez le type d&rsquo;autorisation d'acc&egrave;s &agrave; accorder au b&eacute;n&eacute;ficiaire. &nbsp;Vous pouvez partager vos dossiers avec des utilisateurs internes qui peuvent se voir accorder un acc&egrave;s complet au gestionnaire, avec des invit&eacute;s externes qui doivent utiliser un mot de passe pour consulter le contenu du dossier, et accorder un acc&egrave;s public &agrave; tout utilisateur disposant simplement de l'URL.</p>
<p>Lorsque des utilisateurs internes partagent un dossier, une copie du dossier partag&eacute; est ins&eacute;r&eacute;e dans la liste de dossiers du b&eacute;n&eacute;ficiaire dans le panneau Aper&ccedil;u. Lorsque le dossier est s&eacute;lectionn&eacute;, son contenu s&rsquo;affiche dans le panneau Contenu.</p>
<p>Utilisez le dossier Pr&eacute;f&eacute;rences &gt; Partage pour consulter la liste des dossiers que vous partagez avec d&rsquo;autres utilisateurs, et rechercher les dossiers que les utilisateurs partagent avec vous.</p>
<h2>Autoriser l&rsquo;acc&egrave;s &agrave; vos dossiers</h2>
<p>Vous pouvez partager des dossiers avec des utilisateurs ou des groupes internes, des invit&eacute;s externes et le public.</p>
<p>Pour les utilisateurs ou les groupes internes, vous pouvez s&eacute;lectionner le type d&rsquo;autorisation d&rsquo;acc&egrave;s accord&eacute; au b&eacute;n&eacute;ficiaire&nbsp;:</p>
<ul type="disc">
	<li class="p"><p><span style="font-weight: bold;"><b>Visionneur</b></span> &ndash; Le b&eacute;n&eacute;ficiaire peut consulter le contenu du dossier, mais il ne peut pas le modifier.</p></li>
	<li class="p"><p><span style="font-weight: bold;"><b>Gestionnaire</b></span> &ndash; Le b&eacute;n&eacute;ficiaire peut consulter et modifier le contenu du dossier, cr&eacute;er des sous-dossiers, envoyer des objets en votre nom et supprimer des mails.</p></li>
	<li class="p"><p><span style="font-weight: bold;"><b>Admin</b></span> &ndash; Le b&eacute;n&eacute;ficiaire peut consulter et modifier le contenu du dossier, cr&eacute;er des sous-dossiers, envoyer des objets en votre nom, supprimer des objets et partager le dossier avec d&rsquo;autres utilisateurs.</p></li>
</ul>
<p class="note"><span style="font-weight: bold;"><b>Remarque&nbsp;: Aucune </b></span>&ndash; Cette option permet de d&eacute;sactiver temporairement l&rsquo;acc&egrave;s &agrave; un dossier sans annuler les privil&egrave;ges de partage existants. Le b&eacute;n&eacute;ficiaire dispose toujours du dossier de mails dans sa bo&icirc;te aux lettres mais ne peut plus afficher ou g&eacute;rer les activit&eacute;s rattach&eacute;es au dossier de mails du c&eacute;dant.</p>
<p>Lorsqu&rsquo;un utilisateur interne accepte de partager un dossier de mails, une copie du dossier partag&eacute; est ins&eacute;r&eacute;e dans sa liste de dossiers Zimbra Desktop. Chaque fois qu&rsquo;un b&eacute;n&eacute;ficiaire utilise Zimbra Desktop en ligne et qu&rsquo;il s&eacute;lectionne un dossier partag&eacute;, le contenu de ce dossier appara&icirc;t dans le panneau &quot;Contenu&quot;. Il n&rsquo;est pas n&eacute;cessaire que le b&eacute;n&eacute;ficiaire se connecte &agrave; la bo&icirc;te aux lettres du c&eacute;dant. Le contenu du dossier partag&eacute; n&rsquo;est pas t&eacute;l&eacute;charg&eacute; dans l&rsquo;ordinateur du b&eacute;n&eacute;ficiaire, et ce contenu n&rsquo;est pas accessible lorsque le b&eacute;n&eacute;ficiaire n&rsquo;est pas en ligne.</p>
<h3>Invit&eacute;s externes</h3>
<p>Vous pouvez partager des dossiers avec des invit&eacute;s externes qui devront utiliser un mot de passe pour en consulter le contenu. Les guides externes ne peuvent pas apporter de changements &agrave; votre dossier. Vous d&eacute;finissez le mot de passe</p>
<h3>URL publique</h3>
<p>Toute personne ayant connaissance de l&rsquo;URL menant au dossier peut consulter son contenu. Le public n'est pas autoris&eacute; &agrave; apporter de modifications au dossier.  Lorsque vous choisissez de partager un dossier avec le Public, l&rsquo;URL qui s&rsquo;affiche dans la bo&icirc;te de dialogue Propri&eacute;t&eacute;s du partage est rendue accessible au public.</p>
<h2>Retirer l&rsquo;acc&egrave;s &agrave; des dossiers partag&eacute;s</h2>
<p>Vous pouvez modifier les droits d&rsquo;acc&egrave;s et retirer les autorisations &agrave; tout moment dans la page Propri&eacute;t&eacute;s d&rsquo;&eacute;dition du dossier ou dans les Pr&eacute;f&eacute;rences, dossier de Partage.</p>
<h2>Acc&eacute;der &agrave; un dossier partag&eacute; avec vous</h2>
<p>Lorsqu&rsquo;un dossier est partag&eacute; avec vous, vous recevez une notification par mail. Si vous choisissez Accepter dans le mail, le lien du dossier est ajout&eacute; au panneau d&rsquo;aper&ccedil;u de votre bo&icirc;te aux lettres. Lorsque vous cliquez sur le dossier, vous pouvez consulter le contenu du dossier du c&eacute;dant.</p>
<p>Voir &eacute;galement la rubrique <a href="zd_working_in_a_shared_folder.htm">Travailler dans un dossier partag&eacute;</a>.</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<script type="text/javascript" language="javascript1.2">//<![CDATA[
<!--
if (window.writeIntopicBar)
	writeIntopicBar(0);


highlightSearch();
//-->
//]]></script>
</body>
</html>
