<?xml version="1.0" encoding="utf-8" ?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
<meta name="generator" content="Adobe RoboHelp 8" />
<title>Inhalt des Accounts sichern</title>
<link rel="StyleSheet" href="../default.css" type="text/css" />
<script type="text/javascript" language="JavaScript">
//<![CDATA[
function reDo() {
  if (innerWidth != origWidth || innerHeight != origHeight)
     location.reload();
}
if ((parseInt(navigator.appVersion) == 4) && (navigator.appName == "Netscape")) {
	origWidth = innerWidth;
	origHeight = innerHeight;
	onresize = reDo;
}
onerror = null; 
//]]>
</script>
<style type="text/css">
<!--
div.WebHelpPopupMenu { position:absolute;
left:0px;
top:0px;
z-index:4;
visibility:hidden; }
-->
</style>
<script type="text/javascript" language="javascript1.2" src="../whmsg.js"></script>
<script type="text/javascript" language="javascript" src="../whver.js"></script>
<script type="text/javascript" language="javascript1.2" src="../whproxy.js"></script>
<script type="text/javascript" language="javascript1.2" src="../whutils.js"></script>
<script type="text/javascript" language="javascript1.2" src="../whlang.js"></script>
<script type="text/javascript" language="javascript1.2" src="../whtopic.js"></script>

</head>

<body><script type="text/javascript" language="javascript1.2">//<![CDATA[
<!--
if (window.gbWhTopic)
{
	var strUrl = document.location.href;
	var bc = 0;
	var n = strUrl.toLowerCase().indexOf("bc-");
	if(n != -1)
	{
		document.location.href = strUrl.substring(0, n);
		bc = strUrl.substring(n+3);
	}

	if (window.addTocInfo)
	{
	addTocInfo("Account-Inhalt verwalten\nAccount-Daten in einen anderen Account verschieben");
addButton("show",BTN_TEXT,"Anzeigen","","","","",0,0,"","","");

	}
	if (window.writeBtnStyle)
		writeBtnStyle();

	if (window.writeIntopicBar)
		writeIntopicBar(1);

	
	document.write("<p style=\"text-align:right; background: silver\"> ");
AddMasterBreadcrumbs("../Zimbra_Mail_Help.htm", "", "&gt;", "Desktop", "../Getting_Started/Zimbra_User_Help.htm");
document.write("<a href=\"../Zdesktop/Archiving_your_email_messages.htm\">Account-Inhalt verwalten<\/a> &gt; Account-Daten in einen anderen Account verschieben<\/p>");


	if (window.setRelStartPage)
	{
	setRelStartPage("../Zimbra_Mail_Help.htm");

		autoSync(1);
		sendSyncInfo();
		sendAveInfoOut();
	}
}
else
	if (window.gbIE4)
		document.location.reload();

//-->
//]]></script>
<div style="width: 100%; position: relative;" id="header">
	<table style="vertical-align: top;" cellspacing="0" width="100%">
		<col style="width: 50%;" />
		<col style="width: 50%;" />
		<tr style="vertical-align: top;">
			<td style="width: 50%; padding-right: 10px; padding-left: 10px;">
   <p 
				 style="font-weight: bold;">&#160;</p></td>
			<td style="width: 50%; padding-right: 10px; padding-left: 10px;">
   <p 
				 style="font-size: 8pt; color: #ff0000;" align="right"><a 
			 href="http://wiki.zimbra.com/wiki/Zimbra_Desktop_2_FAQ" target="_blank">
			 Bei allgemeinen Fragen und Fragen zur Fehlerbehebung lesen Sie die FAQs zu Zimbra Desktop.</a></p></td>
		</tr>
	</table>
</div>


<h1> Daten von einem Account in einen anderen Account verschieben </h1>
<p>Sie k&ouml;nnen alle Ihre Account-Daten &ndash; Mails und Anh&auml;nge, Kontakte, Kalender, Aufgaben, Notizb&uuml;cher &bdquo;Notizen&ldquo; und Aktenkoffer-Ordner &ndash; oder aber bestimmte Objekte aus Ihrem Account exportieren. Sie k&ouml;nnen die Daten dann auf Ihrem Computer oder an einem anderen Speicherort als Sicherungskopie ablegen. Die Account-Daten werden als Archivdatei in Form einer mit  Gzip komprimierten TAR-Datei ( tgz) gespeichert, die importiert werden kann, um Ihren Account wieder herzustellen.</p> <p>Mit der Funktion &bdquo;Importieren/Exportieren&ldquo; in Zimbra Desktop k&ouml;nnen Sie alle Daten eines ausgew&auml;hlten Accounts einschlie&szlig;lich Mails und Anh&auml;nge, Kontakte, Kalender, Aufgaben usw. exportieren, oder Sie exportieren bestimmte Daten wie Kontaktlisten oder Kalender eines Mail-Accounts und importieren diese Daten dann in einen anderen Account in Zimbra Desktop. Die Account-Daten werden in Form einer mit Gzip komprimierten TAR-Datei (tgz) gespeichert, die in einen anderen Account in Zimbra Desktop importiert werden kann. Sie k&ouml;nnen mit der Funktion &bdquo;Exportieren/Importieren&ldquo; auch einzelne Account-Daten auf Ihrem Computer oder an einem anderen Speicherort als Sicherungskopie speichern. Die Account-Daten werden in Form einer mit Gzip komprimierten TAR-Datei gespeichert, die rasch importiert werden kann, um Ihren Account wieder herzustellen.</p>
<p class="note">&nbsp;<span style="font-weight: bold;"><b>Hinweis:</b></span> Wenn Sie einzelne Kontaktordner exportieren, werden diese als .csv-Dateien gespeichert, einzelne Kalenderordner werden als .ics-Dateien gespeichert.</p>
<p>Die Daten werden kopiert und nicht aus Ihrem Account entfernt.</p>
<p>Sie exportieren die Datei aus <span style="font-weight: bold;"><b>Einstellungen &gt; Importieren/Exportieren</b></span>.</p>
<h6>So exportieren Sie Daten</h6>
<ol type="1">
	<li class="p"><p>Klicken Sie f&uuml;r den zu exportierenden Account auf der Registerkarte &bdquo;Einstellungen&ldquo; auf den Ordner <span  	 style="font-weight: bold;"><b>Importieren/Exportieren</b></span>.</p></li>
	<li class="p"><p>Exportieren Sie entweder alle Account-Daten oder w&auml;hlen Sie einen bestimmten Ordner f&uuml;r den Export aus.</p>
	<ul type="disc">
		<li class="p"><p>Um alle Daten f&uuml;r den Account zu exportieren, w&auml;hlen Sie <span  		 style="font-weight: bold;"><b>Account</b></span>. <span style="font-weight: bold;"><b>Hinweis:</b></span> Der Papierkorb und Spam-Ordner werden nicht exportiert.</p></li>
		<li class="p"><p>Um eine Kontaktliste oder einen bestimmten Kalender zu exportieren, w&auml;hlen Sie die jeweilige Option. Wenn Sie einen Kalender oder einen Kontakt f&uuml;r den Export ausw&auml;hlen, legen Sie das Exportformat fest. Weitere Informationen finden Sie unter <a href="../Contacts/Exporting_Address_Books.htm">Adressb&uuml;cher exportieren</a> und <a href="../Calendar/Exporting_your_iCal_calendar.htm">iCal-Kalender exportieren</a>.</p></li>
		<li class="p"><p style="margin-left: 0px;">Wenn Sie mehrere bestimmte Arten von Objekten f&uuml;r den gleichzeitigen Export ausw&auml;hlen m&ouml;chten, klicken Sie auf <span  		 style="font-weight: bold;"><b>Erweiterte Suche</b></span>, um die Ansicht zu erweitern. Aktivieren Sie die Kontrollk&auml;stchen der Datenobjekte, die Sie exportieren m&ouml;chten. Alle Objekte der ausgew&auml;hlten Art aus allen Ordnern unterhalb des ausgew&auml;hlten Ordners werden exportiert. Wenn Sie bestimmte Daten ben&ouml;tigen, k&ouml;nnen Sie &uuml;ber den Suchfilter angeben, welche Arten von Daten exportiert werden sollen. Weitere Informationen finden Sie unter <a href="../Search/query_language_description.htm">Beschreibung der Sprache f&uuml;r Suchabfragen</a> und unter <a href="../Search/search_examples.htm">Suchbeispiele.</a> &nbsp;</p></li>
	</ul></li>
</ol>
<ol start="3" type="1">
	<li class="p"><p>Klicken Sie auf <span style="font-weight: bold;"><b>Exportieren</b></span> und geben Sie an, wo die Datei gespeichert werden soll.</p></li>
	<li class="p"><p>Klicken Sie auf <span style="font-weight: bold;"><b>OK</b></span>.</p></li>
</ol>
<p class="note"><span style="font-weight: bold;"><b>Hinweis: </b></span>Die Datei mit den exportierten Account-Daten kann in einem Archivierungsprogramm wie WinRAR  angezeigt werden.</p>
<h6>So importieren Sie gespeicherte Account-Daten</h6>
<p>Sie stellen einen Account mit Hilfe der exportierten Daten wieder her. &nbsp;</p>
<ol type="1">
	<li class="p"><p>Klicken Sie unter &bdquo;Einstellungen&ldquo; auf den Ordner <span style="font-weight: bold;"><b>Importieren/Exportieren</b></span>.</p></li>
	<li class="p"><p>Navigieren Sie im Abschnitt <span style="font-weight: bold;"><b>Importieren</b></span> zu der Datei, die Sie importieren wollen. Wenn Sie Kalender oder Kontakte importieren, geben Sie das Format an, das importiert werden soll. Weitere Informationen finden Sie unter <a href="../Contacts/Importing_Contacts.htm">Kontakte importieren</a> und <a href="../Calendar/Importing_your_iCal_calendar.htm">iCal-Kalender importieren</a>. Wenn Sie &bdquo;Account&ldquo; ausw&auml;hlen, k&ouml;nnen Sie nur die bereits exportierte TGZ-Datei in Ihren Account importieren. &nbsp;</p></li>
</ol>
<p class="note"><span style="font-weight: bold;"><b>Hinweis:</b></span> Der Typ, <span style="font-weight: bold;"><b>Account</b></span>, steht f&uuml;r den Account, in dem Sie derzeit arbeiten (Zimbra, Yahoo!, GMail usw.).</p> <ol start="3" type="1">
	<li class="p"><p><span style="font-weight: bold;"><b>Navigieren</b></span> Sie zu der Datei, die importiert werden soll.</p></li>
	<li class="p"><p>W&auml;hlen Sie das Ziel aus.</p></li>
	<li class="p"><p>Wenn Sie Account-Daten importieren, aktivieren Sie die gew&uuml;nschte Option in den Feldern <span style="font-weight: bold;"><b>Duplikate aufl&ouml;sen</b></span>.</p>
	<ul type="disc">
		<li class="p"><p><span style="font-weight: bold;"><b>Ignorieren:</b></span> Doppelte Dateien werden nicht aufgel&ouml;st. Alle Dateien werden wieder eingef&uuml;gt und die vorhandene Version eines Objekts bleibt erhalten.</p></li>
		<li class="p"><p><span style="font-weight: bold;"><b>Ersetzen:</b></span> Objekte, die seit dem Export der Account-Daten ge&auml;ndert wurden, werden wieder auf die Version in der exportierten Datei zur&uuml;ckgesetzt. Alte Objekte werden wieder eingef&uuml;gt. Neue Objekte, die nach der Erstellung der Exportdatei in Ihren Account eingef&uuml;gt wurden, bleiben bestehen.</p></li>
		<li class="p"><p><span style="font-weight: bold;"><b>Zur&uuml;cksetzen:</b></span> Wenn Sie diese Option w&auml;hlen, werden alle Objekte der ausgew&auml;hlten Art im ausgew&auml;hlten Ordner entfernt, bevor neue Objekte importiert werden.</p></li>
	</ul></li>
</ol> <ol start="6" type="1">
	<li class="p"><p>Wenn Sie bestimmte Arten von Daten aus der Datei tgz importieren m&ouml;chten, klicken Sie auf <span style="font-weight: bold;"><b>Erweiterte Einstellungen</b></span>, um die Ansicht zu erweitern und die wiederherzustellenden Objekttypen auszuw&auml;hlen.</p></li>
</ol>
<p style="margin-left: 48px;">W&auml;hlen Sie unter <span style="font-weight: bold;"><b>Datentypen</b></span> die spezifischen Objekttypen aus, die aus der gespeicherten Datei *.tgz importiert werden sollen. Wenn Sie auf &quot;Importieren&quot; klicken, werden nur diese Objekttypen importiert.</p>
<ol start="7" type="1">
	<li class="p"><p>Klicken Sie auf <span style="font-weight: bold;"><b>Importieren</b></span>.</p></li>
</ol>
<p style="margin-left: 24px;">&nbsp;</p>
<p style="margin-left: 24px;">&nbsp;</p>
<p>&nbsp;</p>
<script type="text/javascript" language="javascript1.2">//<![CDATA[
<!--
if (window.writeIntopicBar)
	writeIntopicBar(0);


highlightSearch();
//-->
//]]></script>
</body>
</html>
