<?xml version="1.0" encoding="utf-8" ?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<!-- saved from url=(0014)about:internet -->
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
<meta name="generator" content="Adobe RoboHelp 8" />
<title>Configurar tus preferencias de correo</title>
<link rel="StyleSheet" href="../default.css" type="text/css" />
<script type="text/javascript" language="JavaScript">
//<![CDATA[
function reDo() {
  if (innerWidth != origWidth || innerHeight != origHeight)
     location.reload();
}
if ((parseInt(navigator.appVersion) == 4) && (navigator.appName == "Netscape")) {
	origWidth = innerWidth;
	origHeight = innerHeight;
	onresize = reDo;
}
onerror = null; 
//]]>
</script>
<style type="text/css">
<!--
div.WebHelpPopupMenu { position:absolute;
left:0px;
top:0px;
z-index:4;
visibility:hidden; }
-->
</style>
<script type="text/javascript" language="javascript1.2" src="../whmsg.js"></script>
<script type="text/javascript" language="javascript" src="../whver.js"></script>
<script type="text/javascript" language="javascript1.2" src="../whproxy.js"></script>
<script type="text/javascript" language="javascript1.2" src="../whutils.js"></script>
<script type="text/javascript" language="javascript1.2" src="../whlang.js"></script>
<script type="text/javascript" language="javascript1.2" src="../whtopic.js"></script>

</head>
<body><script type="text/javascript" language="javascript1.2">//<![CDATA[
<!--
if (window.gbWhTopic)
{
	var strUrl = document.location.href;
	var bc = 0;
	var n = strUrl.toLowerCase().indexOf("bc-");
	if(n != -1)
	{
		document.location.href = strUrl.substring(0, n);
		bc = strUrl.substring(n+3);
	}

	if (window.addTocInfo)
	{
	addTocInfo("Gestionar tus mensajes \nConfigurar tus preferencias de correo");
addButton("show",BTN_TEXT,"Mostrar","","","","",0,0,"","","");

	}
	if (window.writeBtnStyle)
		writeBtnStyle();

	if (window.writeIntopicBar)
		writeIntopicBar(1);

	
	

	if (window.setRelStartPage)
	{
	setRelStartPage("../Zimbra_User_Help.htm");

		autoSync(1);
		sendSyncInfo();
		sendAveInfoOut();
	}
}
else
	if (window.gbIE4)
		document.location.reload();

//-->
//]]></script>
<h1>Configurar tus preferencias de correo</h1>
<p>La pesta&ntilde;a Correo incluye las siguientes opciones cuya configuraci&oacute;n puedes cambiar.</p>
<ul type="disc">
	<li class="p"><p><span style="font-weight: bold;"><b>Revisar correo cada x.</b></span> Indica el intervalo de consulta, que es la frecuencia con la que quieres que tu ordenador compruebe si tienes mensajes nuevos. Por defecto, se comprueba cada 5 minutos. No es una buena pr&aacute;ctica indicar menos de 5 minutos, ya que comprobar si hay mensajes nuevos muy a menudo puede sobrecargar el servidor de correo y reducir su rendimiento. Si est&aacute;s esperando un mensaje, puedes hacer clic en <span style="font-weight: bold;"><b>Ver correo</b></span> en cualquier momento para ver tus mensajes nuevos de forma inmediata. Si seleccionas <span style="font-weight: bold;"><b>Nunca</b></span>, deber&aacute;s hacer clic en <span style="font-weight: bold;"><b>Ver correo</b></span> en la barra de herramientas para ver si tienes mensajes nuevos.</p></li>
	<li class="p"><p><span style="font-weight: bold;"><b>Cuando hago clic en Ver correo</b></span>. Esto permite ajustar si deseas que tu buz&oacute;n de correo cambie al hacer clic en Ver correo.</p></li>
	<ul type="circle">
		<li class="p"><p>Si se selecciona <span style="font-weight: bold;"><b>Ejecutar mi b&uacute;squeda predeterminada</b></span>, al hacer clic en <span style="font-weight: bold;"><b>Ver correo</b></span>, se ejecutar&aacute; la preferencia de b&uacute;squeda de correo descrita en el campo B&uacute;squeda de correo predeterminada. &nbsp;Si tu b&uacute;squeda predeterminada no se corresponde con la carpeta que est&aacute;s visualizando cuando hiciste clic en Ver correo, pasar&aacute;s a ver la carpeta predeterminada autom&aacute;ticamente. En la mayor&iacute;a de casos, la carpeta predeterminada es la Bandeja de entrada. &nbsp;</p></li>
		<li class="p"><p><span style="font-weight: bold;"><b>S</b></span>i se encuentra seleccionado <span  		 style="font-weight: bold;"><b>Actualizar mi vista actual</b></span>, cuando hagas clic en <span style="font-weight: bold;"><b>Ver correo</b></span> desde una carpeta, dicha solicitud buscar&aacute; actualizaciones en la carpeta actual y correo nuevo en otras carpetas. La vista de la carpeta actual no cambiar&aacute;. &nbsp;Si se recibe correo nuevo en otras carpetas, estas pasar&aacute;n a mostrarse en negrita y se actualizar&aacute; el n&uacute;mero de mensajes no le&iacute;dos. </p></li>
	</ul>
</ul>
<ul type="disc">
	<li class="p"><p><span style="font-weight: bold;"><b>Mostrar correo</b></span>. Selecciona Ver como HTML (cuando sea posible) para ver tus mensajes con formato HTML, incluyendo el texto en negrita, de colores, etc. Selecciona <span style="font-weight: bold;"><b>Como texto</b></span> para ver los mensajes sin ning&uacute;n formato. Con texto sin formato, ver&aacute;s las etiquetas de HTML sin aplicarse al texto del mensaje.</p></li>
	<li class="p"><p>Opciones para la <span style="font-weight: bold;"><b>Vista previa de los mensajes</b></span>   </p></li>
	<li style="list-style: none; display: inline;"><ul type="circle">
		<li class="p"><p><span style="font-weight: bold;"><b>Mostrar retazos de los mensajes</b></span>. Si habilitas esta opci&oacute;n, ver&aacute;s la primera l&iacute;nea del mensaje al posar el cursor encima del asunto del mensaje. Si la desactivas, s&oacute;lo ver&aacute;s las primeras palabras del mensaje.</p></li>
		<li class="p"><p>Si habilitas la opci&oacute;n <span style="font-weight: bold;"><b>Haz doble clic para abrir el mensaje en una nueva ventana</b></span>, al hacer doble clic en un mensaje, &eacute;ste se abrir&aacute; en una nueva ventana</p></li>
	</ul></li>
	<li class="p"><p>Habilita <span style="font-weight: bold;"><b>Im&aacute;genes</b></span> para descargar las im&aacute;genes autom&aacute;ticamente a los mensajes formateados con HTML. Si habilitas esta opci&oacute;n, no tendr&aacute;s que hacer clic en la opci&oacute;n Mostrar im&aacute;genes para verlas.</p></li>
	<li class="p"><p>La opci&oacute;n <span style="font-weight: bold;"><b>Cuando leo un mensaje en el panel de lectura</b></span> determina c&oacute;mo se marcan los mensajes que ves en el panel de lectura como mensajes le&iacute;dos o no le&iacute;dos. Puedes optar entre se&ntilde;alar los mensajes como le&iacute;dos de forma inmediata, se&ntilde;alarlos como le&iacute;dos despu&eacute;s de un n&uacute;mero de segundos a determinar al abrir el mensaje en el panel de lectura o mantener siempre los mensajes que lees en el panel de lectura como no le&iacute;dos.</p></li>
	<li class="p"><p>La opci&oacute;n <span style="font-weight: bold;"><b>B&uacute;squeda de correo predeterminada</b></span> define la b&uacute;squeda que se realiza al iniciar sesi&oacute;n. Los resultados de esta b&uacute;squeda se detallan en el panel de contenido al abrir tu buz&oacute;n de correo. Por defecto, ver&aacute;s tu <span style="font-weight: bold;"><b>Bandeja de entrada</b></span>. Al iniciar sesi&oacute;n, por lo tanto, ver&aacute;s el contenido de tu bandeja de entrada. Puedes cambiar este campo para que veas otra carpeta, etiqueta o b&uacute;squeda guardada al iniciar sesi&oacute;n en el programa de Zimbra. Consulta la secci&oacute;n Descripci&oacute;n del lenguaje de b&uacute;squedas para ver la sintaxis adecuada.</p></li>
	<li class="p"><p>La opci&oacute;n <span style="font-weight: bold;"><b>Al recibir un mensaje</b></span>. Puedes configurar c&oacute;mo deseas que se te notifique al recibir un mensaje nuevo: reproducir un sonido, hacer parpadear la pesta&ntilde;a Correo, o hacer parpadear el t&iacute;tulo del navegador. Consulta <a  	 href="Setting_up_desktop_alerts.htm">Configurar las alertas de Desktop</a>.</p></li>
	<li class="p"><p>La opci&oacute;n <span style="font-weight: bold;"><b>Reenviar una copia a</b></span>. Especifica una direcci&oacute;n a la que quieres reenviar tus mensajes. Puedes optar por eliminar los mensajes originales de tu cuenta de Zimbra.</p></li>
	<li class="p"><p>Indica si quieres enviar una respuesta por ausencia autom&aacute;tica al recibir un mensaje nuevo, y configura la fecha de inicio y la fecha final. &nbsp;A menudo se usa esta opci&oacute;n para enviar un mensaje avisando de que est&aacute;s fuera de la oficina o de vacaciones, indicando toda la informaci&oacute;n relevante. Tambi&eacute;n puedes indicar una fecha de inicio y una fecha final para este mensaje. Consulta la secci&oacute;n <a href="vacation_message.htm">Mensaje por ausencia</a>.</p></li>
	<li class="p"><p><span style="font-weight: bold;"><b>Notificaci&oacute;n de lectura</b></span>. Indica qu&eacute; quieres hacer con los mensajes que recibes y que el remitente ha configurado para que se le env&iacute;e una <a href="../Creating_Messages/Requesting_a_Return_Receipt.htm">Notificaci&oacute;n de lectura</a>.</p></li>
	<li class="p"><p>Configura los <span style="font-weight: bold;"><b>Mensajes que he enviado yo</b></span> para gestionar los que env&iacute;as y que te incluyen como uno de los destinatarios o que se dirigen a una lista de correo en la que est&aacute;s t&uacute;.</p></li>
	<li class="p"><p><span style="font-weight: bold;"><b>Opciones para el spam.</b></span> Puedes indicar hasta 100 direcciones de correo para bloquear permanentemente los mensajes que te env&iacute;an y hasta 100 direcciones cuyos mensajes quieres que siempre se env&iacute;en a tu bandeja de entrada y no a la carpeta Spam.</p></li>
	<li class="p"><p>Si has configurado tu cuenta para usar un programa POP3, tambi&eacute;n puedes configurar qu&eacute; se hace al descargarte los mensajes a ZWC. Las opciones del acceso POP son:</p></li>
	<li style="list-style: none; display: inline;"><ul type="circle">
		<li class="p"><p>Permitir la descarga de todo el correo, incluido el antiguo.</p></li>
		<li class="p"><p>Permitir s&oacute;lo la descarga de correo a partir de este momento (la fecha actual).</p></li>
	</ul></li>
</ul>
<p>&nbsp;</p>
<script type="text/javascript" language="javascript1.2">//<![CDATA[
<!--
if (window.writeIntopicBar)
	writeIntopicBar(0);


highlightSearch();
//-->
//]]></script>
</body>
</html>
