<?xml version="1.0" encoding="utf-8" ?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<!-- saved from url=(0014)about:internet -->
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
<meta name="generator" content="Adobe RoboHelp 8" />
<title>Configurar tus preferencias para la ventana de redacci&oacute;n de mensajes</title>
<link rel="StyleSheet" href="../default.css" type="text/css" />
<script type="text/javascript" language="JavaScript">
//<![CDATA[
function reDo() {
  if (innerWidth != origWidth || innerHeight != origHeight)
     location.reload();
}
if ((parseInt(navigator.appVersion) == 4) && (navigator.appName == "Netscape")) {
	origWidth = innerWidth;
	origHeight = innerHeight;
	onresize = reDo;
}
onerror = null; 
//]]>
</script>
<style type="text/css">
<!--
div.WebHelpPopupMenu { position:absolute;
left:0px;
top:0px;
z-index:4;
visibility:hidden; }
-->
</style>
<script type="text/javascript" language="javascript1.2" src="../whmsg.js"></script>
<script type="text/javascript" language="javascript" src="../whver.js"></script>
<script type="text/javascript" language="javascript1.2" src="../whproxy.js"></script>
<script type="text/javascript" language="javascript1.2" src="../whutils.js"></script>
<script type="text/javascript" language="javascript1.2" src="../whlang.js"></script>
<script type="text/javascript" language="javascript1.2" src="../whtopic.js"></script>

</head>
<body><script type="text/javascript" language="javascript1.2">//<![CDATA[
<!--
if (window.gbWhTopic)
{
	var strUrl = document.location.href;
	var bc = 0;
	var n = strUrl.toLowerCase().indexOf("bc-");
	if(n != -1)
	{
		document.location.href = strUrl.substring(0, n);
		bc = strUrl.substring(n+3);
	}

	if (window.addTocInfo)
	{
	addTocInfo("Redactar mensajes de correo\nConfigurar tus preferencias para la ventana de redacción de mensajes");
addButton("show",BTN_TEXT,"Mostrar","","","","",0,0,"","","");

	}
	if (window.writeBtnStyle)
		writeBtnStyle();

	if (window.writeIntopicBar)
		writeIntopicBar(1);

	
	

	if (window.setRelStartPage)
	{
	setRelStartPage("../Zimbra_User_Help.htm");

		autoSync(1);
		sendSyncInfo();
		sendAveInfoOut();
	}
}
else
	if (window.gbIE4)
		document.location.reload();

//-->
//]]></script>
<h1>Configurar tus preferencias para la ventana de redacci&oacute;n de mensajes</h1>
<p>Utiliza las opciones en Preferencias&gt;Redactar de la siguiente manera:</p>
<ul type="disc">
	<li class="p"><p><span style="font-weight: bold;"><b>Redactar</b></span>. Selecciona el formato predeterminado para redactar tus mensajes, HTML o texto sin formato.</p></li>
</ul>
<p style="margin-left: 40px;">Determina la configuraci&oacute;n predeterminada de la fuente si usas el c&oacute;digo HTML en Correo, Blocs de notas y la Agenda. &nbsp;Puedes definir el tama&ntilde;o, estilo y color de la fuente que quieres usar como la predeterminada.</p>
<ul type="disc">
	<li class="p" style="font-weight: normal;"><p style="font-weight: normal;">Los mensajes que redactas se <span style="font-weight: bold;"><b>guardan autom&aacute;ticamente como borradores</b></span> cada pocos minutos. Si prefieres que no se guarden los mensajes autom&aacute;ticamente, deshabilita esta funci&oacute;n. Puedes hacer clic en Guardar borrador para guardar un mensaje como borrador.</p></li>
	<li class="p"><p><span style="font-weight: bold;"><b>Responder/Reenviar mensajes usando el formato del mensaje original</b></span>. Incluso si el editor de textos predeterminado es diferente al del mensaje recibido, activa esta casilla para responder al mensaje con el mismo formato que el del mensaje original. &nbsp;Esto resulta &uacute;til para asegurarse de que el destinatario puede obtener el mensaje en el mejor formato que pueda leer.</p></li>
	<li class="p"><p><span style="font-weight: bold;"><b>Redactar siempre en una ventana nueva</b></span> abrir&aacute; una nueva venta de redacci&oacute;n separada de tu buz&oacute;n de correo de Zimbra. Por defecto, se abre una pesta&ntilde;a de redacci&oacute;n en la barra de herramientas Aplicaci&oacute;n para que redactes tus mensajes. En ambos casos, podr&aacute;s ver y navegar por tu buz&oacute;n mientras est&eacute; abierta esta ventana.</p></li>
	<li class="p"><p><span style="font-weight: bold;"><b>Correcci&oacute;n ortogr&aacute;fica obligatoria antes de enviar el mensaje</b></span>. Selecciona esta opci&oacute;n si quieres que se revise la ortograf&iacute;a de tu mensaje autom&aacute;ticamente antes de enviarlo. &nbsp;Si se detectan errores, se abrir&aacute; un cuadro de di&aacute;logo indicando el n&uacute;mero de erratas y si quieres corregirlas antes de enviar el mensaje. &nbsp;</p></li>
	<li class="p"><p style="font-weight: bold;">Mensajes enviados. <span style="font-weight: normal;">Por defecto, est&aacute; habilitada la opci&oacute;n Guardar una copia en la carpeta Enviados. Se guardar&aacute;n copias de los mensajes que env&iacute;as en la carpeta Enviados. Puedes activar la opci&oacute;n No guardar los mensajes enviados si no lo quieres hacer.</span></p></li>
	<li class="p"><p><span style="font-weight: bold;"><b>Responder/Responder a todos.</b></span> &nbsp;Selecciona si quieres incluir el texto original en el cuerpo de tu respuesta a otro mensaje. Puedes optar entre incluir el texto original, no incluirlo, incluirlo como archivo adjunto, incluirlo con un prefijo a elegir o s&oacute;lo incluir el mensaje m&aacute;s reciente. &nbsp;(En otras palabras, s&oacute;lo se incluir&aacute; el texto que te ha enviado la &uacute;ltima persona y no el texto anterior a &eacute;se). Cuando <span style="font-weight: bold;"><b>Incluir encabezados</b></span> se encuentre activado, se mostrar&aacute;n los detalles del encabezado &nbsp;Para/De y del Asunto de los mensajes originales en tu mensaje. </p></li>
	<li class="p"><p><span style="font-weight: bold;"><b>Reenviar a</b></span>. Indica si quieres incluir el texto original en el cuerpo del mensaje cuando lo reenv&iacute;as. Tambi&eacute;n puedes optar por incluir el mensaje y los encabezamientos originales con el prefijo abajo o incluir el mensaje original como un fichero adjunto. &nbsp;Cuando <span style="font-weight: bold;"><b>Incluir encabezados</b></span> se encuentre activado, se mostrar&aacute;n los detalles del encabezado &nbsp;Para/De y del Asunto de los mensajes originales en tu mensaje. </p></li>
	<li class="p"><p><span style="font-weight: bold;"><b>Prefijo</b></span>. Si optas por incluir el texto original, especifica si quieres a&ntilde;adir el prefijo &gt; de | a cada l&iacute;nea de los mensajes anteriores a los que respondes o reenv&iacute;as.</p></li>
</ul>
<script type="text/javascript" language="javascript1.2">//<![CDATA[
<!--
if (window.writeIntopicBar)
	writeIntopicBar(0);


highlightSearch();
//-->
//]]></script>
</body>
</html>
