<?xml version="1.0" encoding="utf-8" ?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<!-- saved from url=(0014)about:internet -->
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
<meta name="generator" content="Adobe RoboHelp 8" />
<title>Maileinstellungen einrichten</title>
<link rel="StyleSheet" href="../default.css" type="text/css" />
<script type="text/javascript" language="JavaScript">
//<![CDATA[
function reDo() {
  if (innerWidth != origWidth || innerHeight != origHeight)
     location.reload();
}
if ((parseInt(navigator.appVersion) == 4) && (navigator.appName == "Netscape")) {
	origWidth = innerWidth;
	origHeight = innerHeight;
	onresize = reDo;
}
onerror = null; 
//]]>
</script>
<style type="text/css">
<!--
div.WebHelpPopupMenu { position:absolute;
left:0px;
top:0px;
z-index:4;
visibility:hidden; }
-->
</style>
<script type="text/javascript" language="javascript1.2" src="../whmsg.js"></script>
<script type="text/javascript" language="javascript" src="../whver.js"></script>
<script type="text/javascript" language="javascript1.2" src="../whproxy.js"></script>
<script type="text/javascript" language="javascript1.2" src="../whutils.js"></script>
<script type="text/javascript" language="javascript1.2" src="../whlang.js"></script>
<script type="text/javascript" language="javascript1.2" src="../whtopic.js"></script>

</head>

<body><script type="text/javascript" language="javascript1.2">//<![CDATA[
<!--
if (window.gbWhTopic)
{
	var strUrl = document.location.href;
	var bc = 0;
	var n = strUrl.toLowerCase().indexOf("bc-");
	if(n != -1)
	{
		document.location.href = strUrl.substring(0, n);
		bc = strUrl.substring(n+3);
	}

	if (window.addTocInfo)
	{
	addTocInfo("Mails verwalten \nMaileinstellungen einrichten");
addButton("show",BTN_TEXT,"Anzeigen","","","","",0,0,"","","");

	}
	if (window.writeBtnStyle)
		writeBtnStyle();

	if (window.writeIntopicBar)
		writeIntopicBar(1);

	
	

	if (window.setRelStartPage)
	{
	setRelStartPage("../Zimbra_User_Help.htm");

		autoSync(1);
		sendSyncInfo();
		sendAveInfoOut();
	}
}
else
	if (window.gbIE4)
		document.location.reload();

//-->
//]]></script>
<h1>Maileinstellungen einrichten</h1>
<p>Unter &quot;Mail&quot; k&ouml;nnen Sie die folgenden Einstellungen &auml;ndern.</p>
<ul type="disc">
	<li class="p"><p><span style="font-weight: bold;"><b>Abfrage auf neue Mails alle x.</b></span>W&auml;hlen Sie das Abrufintervall aus, das angibt, wie h&auml;ufig Ihr Computer neue Mails abruft. Standardm&auml;&szlig;ig wird alle 5 Minuten auf neue Mails gepr&uuml;ft. Es ist nicht empfehlenswert, diesen Zeitraum auf weniger als 5 Minuten einzustellen, weil der Mailserver durch eine h&auml;ufige Mailabfrage stark ausgelastet wird und dies die Leistungsf&auml;higkeit herabsetzt. Wenn Sie eine Mail erwarten, k&ouml;nnen Sie jederzeit auf <span style="font-weight: bold;"><b>Mails empfangen</b></span> klicken, um neue Mails sofort zu empfangen. Wenn Sie <span style="font-weight: bold;"><b>Nie</b></span> einstellen, m&uuml;ssen Sie neue Mails &uuml;ber die Schaltfl&auml;che <span style="font-weight: bold;"><b>Mails empfangen</b></span> in der Symbolleiste abrufen.</p></li>
	<li class="p"><p><span style="font-weight: bold;"><b>Wenn ich auf &bdquo;Mails empfangen&ldquo; klicke</b></span>. Dadurch wird festgelegt, ob sich Ihre Mailbox-Ansicht &auml;ndert, wenn Sie auf &bdquo;Mails empfangen&ldquo; klicken.</p></li>
	<ul type="circle">
		<li class="p"><p>Wenn <span style="font-weight: bold;"><b>Standardsuche durchf&uuml;hren</b></span> ausgew&auml;hlt ist, wenn Sie auf <span style="font-weight: bold;"><b>Mails empfangen</b></span> klicken, wird die im Feld &bdquo;Standard-Mail-Suche&ldquo; festgelegte Einstellung f&uuml;r die Mail-Suche durchgef&uuml;hrt. Wenn Ihre Standard-Suche nicht der Ordner ist, den Sie sehen, nachdem Sie auf &bdquo;Mails empfangen&ldquo; geklickt haben, wird Ihre Ansicht automatisch zur Standard-Ordneransicht umgeleitet. In den meisten F&auml;llen ist dies Ihr Posteingang. &nbsp;</p></li>
		<li class="p"><p><span style="font-weight: bold;"><b>Wenn</b></span> <span  		 style="font-weight: bold;"><b>Aktuelle Ansicht aktualisieren</b></span> ausgew&auml;hlt ist, wenn Sie in einer beliebigen Ordneransicht auf <span style="font-weight: bold;"><b>Mails empfangen</b></span> klicken, sucht die Anfrage auf Abruf neuer Mails nach Aktualisierungen an Ihrer aktuellen Ordneransicht sowie nach neuen Mails in anderen Ordnern. Ihre aktuelle Ordneransicht &auml;ndert sich nicht. Wenn neue Mails in anderen Ordnern empfangen werden, werden diese Ordner fett dargestellt und die Anzahl an ungelesenen Mails wird aktualisiert. </p></li>
	</ul>
</ul>
<ul type="disc">
	<li class="p"><p><span style="font-weight: bold;"><b>Mails anzeigen</b></span>. W&auml;hlen Sie &quot;Als HTML (wenn m&ouml;glich)&quot;, um die Mails im HTML-Format anzuzeigen, z. B. mit fett, farbig oder anderweitig formatiertem Text. W&auml;hlen Sie <span style="font-weight: bold;"><b>Als Plain-Text</b></span>, um die Mails im reinen Textformat anzuzeigen. Im Plain-Text-Format werden HTML-Tags angezeigt und nicht als Formatierung umgesetzt.</p></li>
	<li class="p"><p>Optionen f&uuml;r die <span style="font-weight: bold;"><b>Mail-Vorschau</b></span></p></li>
	<li style="list-style: none; display: inline;"><ul type="circle">
		<li class="p"><p><span style="font-weight: bold;"><b>Mailausz&uuml;ge in Mailliste anzeigen</b></span>. Ist diese Option eingeschaltet, wird die erste Zeile der Mail angezeigt, wenn Sie den Mauszeiger auf dem Betreff einer Mail positionieren. Ist die Option ausgeschaltet, werden nur die ersten W&ouml;rter der Mail angezeigt.</p></li>
		<li class="p"><p>Wenn <span style="font-weight: bold;"><b>Durch Doppelklick die Mail in einem neuen Fenster &ouml;ffnen</b></span> aktiviert ist, wird die Mail bei Doppelklick in einem neuen Fenster ge&ouml;ffnet.</p></li>
	</ul></li>
	<li class="p"><p>Aktivieren Sie <span style="font-weight: bold;"><b>Bilder</b></span>, um Bilder in HTML-Mails automatisch herunterzuladen. Wenn diese Option aktiviert ist, m&uuml;ssen Sie nicht extra klicken, um das Bild in der Mail anzuzeigen.</p></li>
	<li class="p"><p>Unter <span style="font-weight: bold;"><b>Beim Lesen im Lesefenster</b></span> legen Sie das Verhalten zum Markieren von Mails als gelesen oder ungelesen fest, wenn Sie die Mails im Lesefenster anzeigen. Sie k&ouml;nnen bestimmen, ob Mails sofort oder nach einer festgelegten Anzahl von Sekunden der Anzeige im Lesefenster als gelesen markiert werden oder trotz Anzeige im Lesefenster als ungelesen markiert bleiben.</p></li>
	<li class="p"><p>Die <span style="font-weight: bold;"><b>Standardmailsuche</b></span> definiert die Suche, die bei Ihrer Anmeldung durchgef&uuml;hrt werden soll. Die Ergebnisse dieser Suche werden im Inhaltsfenster angezeigt, wenn Sie sich an Ihrer Mailbox anmelden. Standardm&auml;&szlig;ig wird nach Ihrem <span style="font-weight: bold;"><b>Posteingang</b></span> gesucht. Wenn Sie sich anmelden, wird deshalb der Inhalt Ihres Posteingangs angezeigt. Sie k&ouml;nnen dieses Feld &auml;ndern und einen anderen Ordner, einen Tag oder eine gespeicherte Suche angeben, damit diese Suche durchgef&uuml;hrt wird, wenn Sie sich beim Zimbra-Web-Client anmelden. Informationen zur Syntax finden Sie unter Beschreibung der Sprache f&uuml;r Suchabfragen.</p></li>
	<li class="p"><p><span style="font-weight: bold;"><b>Mails empfangen</b></span>. F&uuml;r den Empfang von Mails k&ouml;nnen Sie angeben, wie Sie benachrichtigt werden m&ouml;chten: Sound abspielen, Mail-Register blinkend darstellen, Browser-Titel blinkend darstellen. Siehe <a  	 href="Setting_up_desktop_alerts.htm">Desktop-Benachrichtigungen einrichten</a></p></li>
	<li class="p"><p><span style="font-weight: bold;"><b>Eine Kopie weiterleiten an</b></span>. Geben Sie eine Adresse an, an die Ihre Mails weitergeleitet werden. Die urspr&uuml;ngliche Mail kann dabei aus Ihrer Zimbra-Mailbox gel&ouml;scht werden.</p></li>
	<li class="p"><p>Geben Sie an, ob auf eingehende Mails eine automatische Antwort gesendet werden soll. Richten Sie hierf&uuml;r ein Anfangs- und Enddatum ein. Diese Funktion wird h&auml;ufig als Abwesenheitsmeldung genutzt. Sie k&ouml;nnen den Text selbst eingeben. Sie k&ouml;nnen auch ein Anfangs- und Enddatum f&uuml;r das Senden dieser Abwesenheitsmails festlegen. Siehe <a href="vacation_message.htm">Abwesenheitsmeldung</a>.</p></li>
	<li class="p"><p><span style="font-weight: bold;"><b>Lesebest&auml;tigung</b></span>. Geben Sie an, wie bei Mails vorgegangen werden soll, bei denen der Absender der Mail eine <a href="../Creating_Messages/Requesting_a_Return_Receipt.htm">Lesebest&auml;tigung</a> angefordert hat.</p></li>
	<li class="p"><p>Unter &bdquo;<span style="font-weight: bold;"><b>Mails von mir ...</b></span>&ldquo; legen Sie fest, wie mit Mails verfahren werden soll, die von Ihnen gesendet werden, die Ihre Adresse als einen der Empf&auml;nger der Mail enthalten oder die an eine Adresse wie einen Verteiler gehen, in dem auch Sie enthalten sind.</p></li>
	<li class="p"><p><span style="font-weight: bold;"><b>Optionen f&uuml;r Spam-Mail.</b></span> Sie k&ouml;nnen maximal 100 Adressen angeben, deren Mails immer blockiert und nicht in Ihrem Posteingang zugestellt werden sollen. Au&szlig;erdem k&ouml;nnen Sie 100 Adressen angeben, f&uuml;r die Sie sicherstellen m&ouml;chten, dass deren Mails immer in Ihrem Posteingang zugestellt und nicht im Spam-Ordner abgelegt werden.</p></li>
	<li class="p"><p>Wenn Sie einen POP3-Client nutzen, k&ouml;nnen Sie das POP-Zugriffsverhalten beim Laden von Mails in ZWC einrichten. Folgende Optionen f&uuml;r den POP-Zugriff sind m&ouml;glich:</p></li>
	<li style="list-style: none; display: inline;"><ul type="circle">
		<li class="p"><p>Herunterladen aller Mails einschlie&szlig;lich alter Mails zulassen.</p></li>
		<li class="p"><p>Herunterladen der Mails ab jetzt zulassen.</p></li>
	</ul></li>
</ul>
<p>&nbsp;</p>
<script type="text/javascript" language="javascript1.2">//<![CDATA[
<!--
if (window.writeIntopicBar)
	writeIntopicBar(0);


highlightSearch();
//-->
//]]></script>
</body>
</html>
