<?xml version="1.0" encoding="utf-8" ?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<!-- saved from url=(0014)about:internet -->
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
<meta name="generator" content="Adobe RoboHelp 8" />
<title>Einstellungen f&uuml;r das Fenster zum Verfassen von Mails einrichten</title>
<link rel="StyleSheet" href="../default.css" type="text/css" />
<script type="text/javascript" language="JavaScript">
//<![CDATA[
function reDo() {
  if (innerWidth != origWidth || innerHeight != origHeight)
     location.reload();
}
if ((parseInt(navigator.appVersion) == 4) && (navigator.appName == "Netscape")) {
	origWidth = innerWidth;
	origHeight = innerHeight;
	onresize = reDo;
}
onerror = null; 
//]]>
</script>
<style type="text/css">
<!--
div.WebHelpPopupMenu { position:absolute;
left:0px;
top:0px;
z-index:4;
visibility:hidden; }
-->
</style>
<script type="text/javascript" language="javascript1.2" src="../whmsg.js"></script>
<script type="text/javascript" language="javascript" src="../whver.js"></script>
<script type="text/javascript" language="javascript1.2" src="../whproxy.js"></script>
<script type="text/javascript" language="javascript1.2" src="../whutils.js"></script>
<script type="text/javascript" language="javascript1.2" src="../whlang.js"></script>
<script type="text/javascript" language="javascript1.2" src="../whtopic.js"></script>

</head>

<body><script type="text/javascript" language="javascript1.2">//<![CDATA[
<!--
if (window.gbWhTopic)
{
	var strUrl = document.location.href;
	var bc = 0;
	var n = strUrl.toLowerCase().indexOf("bc-");
	if(n != -1)
	{
		document.location.href = strUrl.substring(0, n);
		bc = strUrl.substring(n+3);
	}

	if (window.addTocInfo)
	{
	addTocInfo("Mails verfassen\nEinstellungen für das Fenster zum Verfassen von Mails einrichten");
addButton("show",BTN_TEXT,"Anzeigen","","","","",0,0,"","","");

	}
	if (window.writeBtnStyle)
		writeBtnStyle();

	if (window.writeIntopicBar)
		writeIntopicBar(1);

	
	

	if (window.setRelStartPage)
	{
	setRelStartPage("../Zimbra_User_Help.htm");

		autoSync(1);
		sendSyncInfo();
		sendAveInfoOut();
	}
}
else
	if (window.gbIE4)
		document.location.reload();

//-->
//]]></script>
<h1>Einstellungen f&uuml;r das Fenster zum Verfassen von Mails einrichten</h1>
<p>Mit den Optionen unter &quot;Einstellungen &gt; Verfassen&quot; haben Sie folgende M&ouml;glichkeiten:</p>
<ul type="disc">
	<li class="p"><p><span style="font-weight: bold;"><b>Verfassen</b></span>. W&auml;hlen Sie Ihren Standardtexteditor (HTML oder Plain-Text).</p></li>
</ul>
<p style="margin-left: 40px;">Richten Sie die Standardschriftart ein, die im HTML-Format zum Verfassen von Mails, Notizen und Kalendereintr&auml;gen verwendet wird. Sie k&ouml;nnen die Schriftart, Gr&ouml;&szlig;e und Farbe f&uuml;r Ihre Standardschrift definieren.</p>
<ul type="disc">
	<li class="p" style="font-weight: normal;"><p style="font-weight: normal;">Mails, die Sie verfassen, werden <span style="font-weight: bold;"><b>automatisch in Abst&auml;nden von wenigen Minuten als Entw&uuml;rfe</b></span> gespeichert. Sie k&ouml;nnen diese Funktion ausschalten, wenn Sie nicht m&ouml;chten, dass Mails automatisch gespeichert werden. Sie k&ouml;nnen auf &bdquo;Als Entwurf speichern&ldquo; klicken, um eine Mail manuell als Entwurf zu speichern.</p></li>
	<li class="p"><p><span style="font-weight: bold;"><b>Im Format der urspr&uuml;nglichen Mail antworten/weiterleiten</b></span>. Aktivieren Sie diese Option, wenn Sie auf eine Mail auch dann im selben Format antworten m&ouml;chten, in dem Sie die Mail erhalten haben, wenn Sie einen anderen Standardtexteditor eingestellt haben. Dies ist n&uuml;tzlich, um sicherzustellen, dass der Empf&auml;nger die Mail in dem f&uuml;r ihn geeignetsten Format erh&auml;lt.</p></li>
	<li class="p"><p><span style="font-weight: bold;"><b>Mails immer in neuem Fenster verfassen</b></span> &ouml;ffnet ein neues Fenster zum Verfassen: Sie verfassen die Mail nicht in Ihrer Zimbra-Mailbox. Standardm&auml;&szlig;ig &ouml;ffnen Sie in der Symbolleiste der Anwendung eine Registerkarte &quot;Verfassen&quot;, um eine Mail zu schreiben. In beiden F&auml;llen k&ouml;nnen Sie, w&auml;hrend das Fenster zum Verfassen ge&ouml;ffnet ist, Ihre Mailbox anzeigen und in ihr navigieren.</p></li>
	<li class="p"><p><span style="font-weight: bold;"><b>Obligatorische Rechtschreibpr&uuml;fung vor dem Senden einer Mail</b></span>. Markieren Sie dieses Kontrollk&auml;stchen, damit Ihre Mail vor dem Senden automatisch auf Rechtschreibfehler gepr&uuml;ft wird. Werden Fehler gefunden, zeigt ein Dialogfeld die Anzahl der Rechtschreibfehler an und fragt Sie, ob Sie diese vor dem Senden korrigieren m&ouml;chten. &nbsp;</p></li>
	<li class="p"><p style="font-weight: bold;">Gesendete Mails. Standardm&auml;&szlig;ig ist die Option <span style="font-weight: normal;">Eine Kopie im Ordner &bdquo;Gesendet&ldquo; speichern aktiviert. Kopien der von Ihnen gesendeten Mails werden in Ihrem Ordner &quot;Gesendet&quot; gespeichert. Wenn Sie dies nicht w&uuml;nschen, aktivieren Sie &bdquo;Gesendete Mails nicht speichern&ldquo;</span>.</p></li>
	<li class="p"><p><span style="font-weight: bold;"><b>Antworten/Allen antworten.</b></span>W&auml;hlen Sie aus, ob der urspr&uuml;ngliche Text im Textk&ouml;rper Ihrer Antwortmail enthalten sein soll. Sie k&ouml;nnen angeben, dass der urspr&uuml;ngliche Text enthalten sein soll, dass er nicht enthalten sein soll, Sie k&ouml;nnen den Text als Anhang oder im Textk&ouml;rper der Mail mit einem von Ihnen ausgew&auml;hlten Pr&auml;fix beif&uuml;gen, oder Sie k&ouml;nnen nur die letzte Mail einschlie&szlig;en. (Dann wird nur zitiert, was die Person, von der Sie die Mail erhalten haben, geschrieben hat. Fr&uuml;here Mails sind nicht enthalten.) Wenn <span style="font-weight: bold;"><b>Kopfzeile einschlie&szlig;en</b></span> aktiviert ist, werden die &bdquo;Von/Bis&ldquo; und &bdquo;Betreff&ldquo;-Kopfzeilendetails der Originalmails in Ihrer Mail angezeigt. </p></li>
	<li class="p"><p><span style="font-weight: bold;"><b>Weiterleiten</b></span>. W&auml;hlen Sie aus, ob der urspr&uuml;ngliche Text im Textk&ouml;rper enthalten sein soll, wenn Sie eine Mail weiterleiten. Sie k&ouml;nnen ausw&auml;hlen, ob die urspr&uuml;ngliche Nachricht und der Header mit einem Pr&auml;fix am Ende der Mail eingef&uuml;gt oder die urspr&uuml;ngliche Mail als Anhang gesendet werden soll. Wenn <span style="font-weight: bold;"><b>Kopfzeile einschlie&szlig;en</b></span> aktiviert ist, werden die &bdquo;Von/Bis&ldquo; und &bdquo;Betreff&ldquo;-Kopfzeilendetails der Originalmails in Ihrer Mail angezeigt. </p></li>
	<li class="p"><p><span style="font-weight: bold;"><b>Pr&auml;fix</b></span>. Geben Sie an, ob dem zitierten Text der weitergeleiteten oder beantworteten Mail in jeder Zeile eines der Zeichen &gt; oder | als Pr&auml;fix vorangestellt werden soll.</p></li>
</ul>
<script type="text/javascript" language="javascript1.2">//<![CDATA[
<!--
if (window.writeIntopicBar)
	writeIntopicBar(0);


highlightSearch();
//-->
//]]></script>
</body>
</html>
