<?xml version="1.0" encoding="utf-8" ?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<!-- saved from url=(0014)about:internet -->
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
<meta name="generator" content="Adobe RoboHelp 8" />
<title>Types de fichiers de pi&egrave;ces jointes support&eacute;s</title>
<link rel="StyleSheet" href="../default.css" type="text/css" />
<script type="text/javascript" language="JavaScript">
//<![CDATA[
function reDo() {
  if (innerWidth != origWidth || innerHeight != origHeight)
     location.reload();
}
if ((parseInt(navigator.appVersion) == 4) && (navigator.appName == "Netscape")) {
	origWidth = innerWidth;
	origHeight = innerHeight;
	onresize = reDo;
}
onerror = null; 
//]]>
</script>
<style type="text/css">
<!--
div.WebHelpPopupMenu { position:absolute;
left:0px;
top:0px;
z-index:4;
visibility:hidden; }
-->
</style>
<script type="text/javascript" language="javascript1.2" src="../whmsg.js"></script>
<script type="text/javascript" language="javascript" src="../whver.js"></script>
<script type="text/javascript" language="javascript1.2" src="../whproxy.js"></script>
<script type="text/javascript" language="javascript1.2" src="../whutils.js"></script>
<script type="text/javascript" language="javascript1.2" src="../whlang.js"></script>
<script type="text/javascript" language="javascript1.2" src="../whtopic.js"></script>

</head>

<body><script type="text/javascript" language="javascript1.2">//<![CDATA[
<!--
if (window.gbWhTopic)
{
	var strUrl = document.location.href;
	var bc = 0;
	var n = strUrl.toLowerCase().indexOf("bc-");
	if(n != -1)
	{
		document.location.href = strUrl.substring(0, n);
		bc = strUrl.substring(n+3);
	}

	if (window.addTocInfo)
	{
	addTocInfo("Écrire un mail\nTypes de pièces jointes");
addButton("show",BTN_TEXT,"Montrer","","","","",0,0,"","","");

	}
	if (window.writeBtnStyle)
		writeBtnStyle();

	if (window.writeIntopicBar)
		writeIntopicBar(1);

	
	

	if (window.setRelStartPage)
	{
	setRelStartPage("../Zimbra_User_Help.htm");

		autoSync(1);
		sendSyncInfo();
		sendAveInfoOut();
	}
}
else
	if (window.gbIE4)
		document.location.reload();

//-->
//]]></script>
<div style="width: 100%; position: relative;" id="header">
	
</div>


<h1>Types de fichiers de pi&egrave;ces jointes pris en charge</h1>
<p>Vous pouvez ouvrir toutes les pi&egrave;ces jointes du mail directement de @ClientNameLong@, &agrave; condition que votre poste de travail dispose de la bonne application et que l'extension ne se soit pas bloqu&eacute;e par votre administrateur syst&egrave;me. &nbsp;Par exemple, pour ouvrir un document cr&eacute;&eacute; avec Microsoft Word, il vous faudra lancer l&rsquo;application Microsoft Word sur votre ordinateur.</p>
<p>Sur la plupart des ordinateurs, le type de fichier est indiqu&eacute; par son extension, g&eacute;n&eacute;ralement repr&eacute;sent&eacute;e par un point suivi d&rsquo;un code de trois lettres. Par exemple, des fichiers tels que <span style="font-weight: bold;"><b>expenses.xls</b></span> ou <span style="font-weight: bold;"><b>New-Items.doc</b></span>. Si le type du fichier est support&eacute; par le logiciel de votre ordinateur, vous pouvez g&eacute;n&eacute;ralement cliquer deux fois sur le fichier : votre ordinateur lancera automatiquement l&rsquo;application adapt&eacute;e &agrave; la lecture de ce fichier.</p>
<p>De nombreux types de fichiers peuvent &ecirc;tre ouverts directement &agrave; partir de votre navigateur avec divers plug-ins. En g&eacute;n&eacute;ral, si vous cliquez sur le lien d&rsquo;un fichier sur une page Web, votre navigateur d&eacute;tecte automatiquement si vous disposez du plug-in ad&eacute;quat, et vous invite &agrave; le t&eacute;l&eacute;charger si vous ne l&rsquo;avez pas. Remarque&nbsp;: il est possible que les politiques d&rsquo;administration de votre syst&egrave;me n&rsquo;autorisent pas les utilisateurs &agrave; t&eacute;l&eacute;charger et installer des logiciels.</p>
<p class="note" style="font-weight: bold;">Commentaires&nbsp;: <span style="font-weight: normal;"><br /> Sur les ordinateurs Windows, l'ordinateur suppose que le type de fichier dans le nom du fichier correspond au format concern&eacute;. Si le fichier est correctement format&eacute; de mani&egrave;re interne mais ne contient pas l'extension exacte du type de fichier dans le nom du fichier, il est possible que votre ordinateur ne puisse pas la reconna&icirc;tre et ne puisse pas ouvrir l&rsquo;application ad&eacute;quate.</span><span style="font-weight: normal;"><br /> <br /> Un nombre croissant de virus informatiques a &eacute;t&eacute; con&ccedil;u pour se propager via des fichiers joints. Par cons&eacute;quent, dans certains environnements, les administrateurs syst&egrave;mes ont d&eacute;cid&eacute; de bloquer les mails entrants contenant certains types de pi&egrave;ces jointes, notamment les fichiers ayant pour extension. ou dont le nom de fichier inclut EXE ou .ZIP. Si vous envoyez un mail &agrave; un utilisateur dont le syst&egrave;me de messagerie a &eacute;t&eacute; configur&eacute; pour bloquer certains types de pi&egrave;ces jointes, il est possible que vous receviez une notification indiquant que le mail a &eacute;t&eacute; bloqu&eacute;.</span></p>
<h2>Pour votre information, voici une liste des extensions de fichiers les plus couramment utilis&eacute;es.</h2>
<ul type="disc">
	<li class="p"><p>.TXT - indique un fichier texte, c&rsquo;est-&agrave;-dire un fichier contenant uniquement des informations textuelles. Les fichiers textes peuvent &ecirc;tre ouverts et lus avec de nombreux &eacute;diteurs de texte, notamment Bloc-notes, WordPad, Word, des &eacute;diteurs de ligne de commande, des navigateurs, et m&ecirc;me des programmes de feuilles de calcul.</p></li>
	<li class="p"><p>.HTM - Indique un fichier HTML, un type de fichier texte sp&eacute;cifique g&eacute;n&eacute;ralement ouvert avec un navigateur Web.</p></li>
	<li class="p"><p>.ZIP - Indique un fichier qui a &eacute;t&eacute; compact&eacute; &agrave; l&rsquo;aide d&rsquo;une compression ZIP. Vous devrez disposer du programme WinZip ou d&rsquo;un autre programme de compression pour pouvoir lire et extraire le fichier ZIP.</p></li>
	<li class="p"><p>.EXE - Indique un fichier ex&eacute;cutable ou un fichier de programme. En double cliquant sur ce genre  fichier, cela permet g&eacute;n&eacute;ralement de lancer l&rsquo;application.</p></li>
	<li class="p"><p>.DOC - Indique un fichier de document Microsoft Word.</p></li>
	<li class="p"><p>.JPG - Indique une image graphique au format JPEG. Vous pouvez ouvrir des fichiers JPEG dans un navigateur ou en utilisant divers programmes graphiques tels que Paint ou Adobe Photoshop.</p></li>
	<li class="p"><p>.GIF - Indique une image graphique au format GIF. Vous pouvez ouvrir des fichiers GIF dans un navigateur ou &agrave; l&rsquo;aide d'un programme graphique.</p></li>
	<li class="p"><p>.MPG - Indique un clip vid&eacute;o ou une animation au format MPEG. Ce type de fichier peut souvent &ecirc;tre lu avec un plug-in de navigateur ou un lecteur comme par exemple Windows media Player. </p></li>
	<li class="p"><p>.WMV - Indique un clip vid&eacute;o au format WMV, qui est un format exclusif &agrave; Windows.</p></li>
	<li class="p"><p>.PDF - Indique un document au format d'Acrobat Reader. Vous pouvez g&eacute;n&eacute;ralement l&rsquo;ouvrir dans votre navigateur &agrave; l&rsquo;aide d&rsquo;un plug-in.</p></li>
</ul>
<script type="text/javascript" language="javascript1.2">//<![CDATA[
<!--
if (window.writeIntopicBar)
	writeIntopicBar(0);


highlightSearch();
//-->
//]]></script>
</body>
</html>
