<?xml version="1.0" encoding="utf-8" ?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<!-- saved from url=(0014)about:internet -->
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
<meta name="generator" content="Adobe RoboHelp 8" />
<title>Ansicht benutzerspezifisch einrichten</title>
<link rel="StyleSheet" href="../default.css" type="text/css" />
<script type="text/javascript" language="JavaScript">
//<![CDATA[
function reDo() {
  if (innerWidth != origWidth || innerHeight != origHeight)
     location.reload();
}
if ((parseInt(navigator.appVersion) == 4) && (navigator.appName == "Netscape")) {
	origWidth = innerWidth;
	origHeight = innerHeight;
	onresize = reDo;
}
onerror = null; 
//]]>
</script>
<style type="text/css">
<!--
div.WebHelpPopupMenu { position:absolute;
left:0px;
top:0px;
z-index:4;
visibility:hidden; }
-->
</style>
<script type="text/javascript" language="javascript1.2" src="../whmsg.js"></script>
<script type="text/javascript" language="javascript" src="../whver.js"></script>
<script type="text/javascript" language="javascript1.2" src="../whproxy.js"></script>
<script type="text/javascript" language="javascript1.2" src="../whutils.js"></script>
<script type="text/javascript" language="javascript1.2" src="../whlang.js"></script>
<script type="text/javascript" language="javascript1.2" src="../whtopic.js"></script>

</head>

<body><script type="text/javascript" language="javascript1.2">//<![CDATA[
<!--
if (window.gbWhTopic)
{
	var strUrl = document.location.href;
	var bc = 0;
	var n = strUrl.toLowerCase().indexOf("bc-");
	if(n != -1)
	{
		document.location.href = strUrl.substring(0, n);
		bc = strUrl.substring(n+3);
	}

	if (window.addTocInfo)
	{
	addTocInfo("In der Mailbox navigieren\nAnsicht benutzerspezifisch einrichten");
addButton("show",BTN_TEXT,"Anzeigen","","","","",0,0,"","","");

	}
	if (window.writeBtnStyle)
		writeBtnStyle();

	if (window.writeIntopicBar)
		writeIntopicBar(1);

	
	

	if (window.setRelStartPage)
	{
	setRelStartPage("../Zimbra_User_Help.htm");

		autoSync(1);
		sendSyncInfo();
		sendAveInfoOut();
	}
}
else
	if (window.gbIE4)
		document.location.reload();

//-->
//]]></script>
<h1>Ansichten benutzerspezifisch einrichten</h1>
<p>}}}Sie k&ouml;nnen Ihre Account-Ansicht benutzerspezifisch einrichten, indem Sie die Hintergrundfarbe festlegen, die angezeigt wird, wenn Sie sich an Ihrem Account anmelden. Au&szlig;erdem k&ouml;nnen Sie das Inhaltsfenster Ihrer Mailbox-Ansicht, Ihrer Kalenderansicht und Ihrer Aufgabenansicht so einrichten, dass die Informationen in der von Ihnen gew&uuml;nschten Reihenfolge dargestellt werden.{{{</p>  <h2>Hintergrundfarbe &auml;ndern</h2> <p>}}}Sie k&ouml;nnen m&ouml;glicherweise &uuml;ber &bdquo;Einstellungen, Allgemein&ldquo; die Hintergrundfarbe Ihrer Mailbox &auml;ndern.{{{ }}}Im Abschnitt &bdquo;Anmeldeoptionen&ldquo; werden im Feld &bdquo;Stile&ldquo; die verf&uuml;gbaren Stile aufgelistet.{{{</p>
<h2>Mailansicht &auml;ndern</h2>
<p>Standardm&auml;&szlig;ig wird beim &Ouml;ffnen Ihrer Mailbox der Posteingang angezeigt. }}}Dies k&ouml;nnen Sie auf eine der folgenden Arten benutzerspezifisch einrichten:{{{</p>
<ul type="disc">
	<li class="p"><p>}}}Sie k&ouml;nnen den Ordner &auml;ndern, der beim ersten Anmelden angezeigt wird.{{{ }}}Standardm&auml;&szlig;ig wird der Posteingang mit allen darin enthaltenen Mails angezeigt.{{{ }}}Sie k&ouml;nnen jeden beliebigen Mailordner f&uuml;r die erste Ansicht nach dem Anmelden ausw&auml;hlen, Sie k&ouml;nnen auch bestimmte Suchkriterien festlegen, z.&nbsp;B. ungelesene Mails.{{{ }}}Dann werden nach dem Anmelden nur die ungelesenen Mails angezeigt.{{{ }}}Weitere Informationen finden Sie unter <a href="Customizing_your_initial_email_page.htm">Mail-Startseite benutzerspezifisch einrichten</a>{{{</p></li>
	<li class="p"><p>}}}W&auml;hlen Sie aus, ob das Lesefenster angezeigt werden soll oder nicht, und wenn ja, ob das Lesefenster unten oder rechts dargestellt werden soll.{{{ Diese &Auml;nderungen nehmen Sie &uuml;ber den Link &quot;Ansicht&quot; in der Mail-Symbolleiste vor.</p></li>
	<li class="p"><p>}}}Wenn Ihr Lesefenster ausgeschaltet ist oder im unteren Bereich angezeigt wird, k&ouml;nnen Sie die Spalten ausw&auml;hlen, die in der Mailliste im Inhaltsfenster dargestellt werden sollen.{{{ }}}Unter Umst&auml;nden wollen Sie im Inhaltsfenster nicht alle verf&uuml;gbaren Details zu einer Mail angezeigt bekommen.{{{ }}}Klicken Sie mit der rechten Maustaste auf den Spaltenkopf, um ein Men&uuml; mit den Spalten&uuml;berschriften aufzurufen.{{{ }}}Um eine Spalte aus dem Inhaltsfenster zu entfernen, klicken Sie auf den Spaltennamen.{{{ }}}Dieser Befehl dient zum Umschalten, wenn Sie also die Spalte wieder anzeigen m&ouml;chten, klicken Sie erneut auf den Spaltennamen.{{{</p></li>
</ul>
<h2>Kalenderansicht &auml;ndern</h2>
<p>}}}Sie k&ouml;nnen festlegen, welche Ansicht beim &Ouml;ffnen des Kalenders angezeigt wird: Tag, Arbeitswoche, 7-Tage-Woche, Monat oder Liste. Sie k&ouml;nnen au&szlig;erdem festlegen, mit welchem Wochentag Ihre Kalenderwoche beginnen soll.{{{ }}}Weitere Informationen finden Sie unter <a href="../Calendar/Calendar_Views.htm">Kalenderansichten</a>.{{{</p>
<h2>Aufgabenansicht &auml;ndern</h2>
<p>}}}Sie k&ouml;nnen ausw&auml;hlen, welche Spalten im Inhaltsfenster dargestellt werden, wenn Sie Ihre Aufgaben anzeigen.{{{ }}}Klicken Sie mit der rechten Maustaste auf den Spaltenkopf, um ein Men&uuml; mit den Spalten&uuml;berschriften aufzurufen.{{{ }}}Um eine Spalte aus dem Inhaltsfenster zu entfernen, klicken Sie auf die Spalte.{{{ }}}Dieser Befehl dient zum Umschalten, wenn Sie also die Spalte wieder anzeigen m&ouml;chten, klicken Sie erneut auf den Spaltennamen.{{{</p>
<p>}}}W&auml;hlen Sie aus, ob das Vorschau-Fenster angezeigt werden soll oder nicht, und wenn ja, ob das Vorschau-Fenster unten oder rechts dargestellt werden soll.{{{ }}}Diese &Auml;nderungen nehmen Sie &uuml;ber den Link &bdquo;Ansicht&ldquo; in der Symbolleiste vor.{{{</p>
<p>&nbsp;</p>
<p>

<object
  classid="clsid:ADB880A6-D8FF-11CF-9377-00AA003B7A11"
    type="application/x-oleobject" >
  <param  name="Command"  value="Verwandte Themen" />
  <param  name="Font"  value="}}}Arial,8,0,,BOLD UNDERLINE{{{" />
  <param  name="Frame"  value="}}}_blank{{{" />
  <param  name="Item1"  value="}}}Mailansicht verwalten;..\conversations\conversation_list_view.htm{{{" />
  <param  name="Text"  value="}}}Text:{{{ Verwandte Themen" />
</object>


</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<script type="text/javascript" language="javascript1.2">//<![CDATA[
<!--
if (window.writeIntopicBar)
	writeIntopicBar(0);


highlightSearch();
//-->
//]]></script>
</body>
</html>
