<?xml version="1.0" encoding="utf-8" ?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<!-- saved from url=(0014)about:internet -->
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
<meta name="generator" content="Adobe RoboHelp 8" />
<title>Partager un dossier</title>
<link rel="StyleSheet" href="../default.css" type="text/css" />
<script type="text/javascript" language="JavaScript">
//<![CDATA[
function reDo() {
  if (innerWidth != origWidth || innerHeight != origHeight)
     location.reload();
}
if ((parseInt(navigator.appVersion) == 4) && (navigator.appName == "Netscape")) {
	origWidth = innerWidth;
	origHeight = innerHeight;
	onresize = reDo;
}
onerror = null; 
//]]>
</script>
<style type="text/css">
<!--
div.WebHelpPopupMenu { position:absolute;
left:0px;
top:0px;
z-index:4;
visibility:hidden; }
-->
</style>
<script type="text/javascript" language="javascript1.2" src="../whmsg.js"></script>
<script type="text/javascript" language="javascript" src="../whver.js"></script>
<script type="text/javascript" language="javascript1.2" src="../whproxy.js"></script>
<script type="text/javascript" language="javascript1.2" src="../whutils.js"></script>
<script type="text/javascript" language="javascript1.2" src="../whlang.js"></script>
<script type="text/javascript" language="javascript1.2" src="../whtopic.js"></script>

</head>

<body><script type="text/javascript" language="javascript1.2">//<![CDATA[
<!--
if (window.gbWhTopic)
{
	var strUrl = document.location.href;
	var bc = 0;
	var n = strUrl.toLowerCase().indexOf("bc-");
	if(n != -1)
	{
		document.location.href = strUrl.substring(0, n);
		bc = strUrl.substring(n+3);
	}

	if (window.addTocInfo)
	{
	addTocInfo("Partager des dossiers\nPartager des dossiers");
addButton("show",BTN_TEXT,"Montrer","","","","",0,0,"","","");

	}
	if (window.writeBtnStyle)
		writeBtnStyle();

	if (window.writeIntopicBar)
		writeIntopicBar(1);

	
	

	if (window.setRelStartPage)
	{
	setRelStartPage("../Zimbra_User_Help.htm");

		autoSync(1);
		sendSyncInfo();
		sendAveInfoOut();
	}
}
else
	if (window.gbIE4)
		document.location.reload();

//-->
//]]></script>
<h1>Partager des dossiers</h1>
<p>Vous pouvez partager vos dossiers de mail, carnet d&rsquo;adresses, calendrier, t&acirc;ches et porte-documents avec d&rsquo;autres utilisateurs, qu&rsquo;il s&rsquo;agisse de vos coll&egrave;gues de travail, d'invit&eacute;s externes ou du public. Cliquez avec le bouton droit sur un dossier, et dans la bo&icirc;te de dialogue qui appara&icirc;t sp&eacute;cifiez le type d&rsquo;autorisation d'acc&egrave;s &agrave; accorder au b&eacute;n&eacute;ficiaire. &nbsp;Vous pouvez partager vos dossiers avec des utilisateurs internes qui peuvent se voir accorder un acc&egrave;s complet au gestionnaire, avec des invit&eacute;s externes qui doivent utiliser un mot de passe pour consulter le contenu du dossier, et accorder un acc&egrave;s public &agrave; tout utilisateur disposant simplement de l'URL.</p>
<p>Lorsque des utilisateurs internes partagent un dossier, une copie du dossier partag&eacute; est ins&eacute;r&eacute;e dans la liste de dossiers du b&eacute;n&eacute;ficiaire dans le panneau Aper&ccedil;u. Lorsque le dossier est s&eacute;lectionn&eacute;, son contenu s&rsquo;affiche dans le panneau Contenu.</p>
<p>La page <span style="font-weight: bold;"><b><a href="Managing_items_you_share.htm">Partage</a></b></span> sous Pr&eacute;f&eacute;rences vous permet de g&eacute;rer vos objets partag&eacute;s. Cette page affiche les dossiers que vous avez partag&eacute;s avec les autres et les dossiers que sont partag&eacute;s avec vous.</p>
<h2>Autoriser l&rsquo;acc&egrave;s &agrave; vos dossiers</h2>
<p>Vous pouvez partager des dossiers avec des utilisateurs ou des groupes internes, des invit&eacute;s externes et le public.</p>
<h3>Utilisateurs et groupes internes</h3>
<p>Vous pouvez partager des dossiers avec d&rsquo;autres utilisateurs de votre groupe ou de votre soci&eacute;t&eacute;. Lorsque vous partagez des documents/dossiers avec des utilisateurs ou groupes internes, vous saisissez les adresses mail et choisissez le type d'acc&egrave;s &agrave; accorder :</p>
<ul type="disc">
	<li class="p"><p><span style="font-weight: bold;"><b>Visionneur</b></span> &ndash; Le b&eacute;n&eacute;ficiaire peut consulter le contenu du dossier, mais ne peut pas modifier ce contenu. &nbsp;</p></li>
	<li class="p"><p><span style="font-weight: bold;"><b>Gestionnaire</b></span> &ndash; Le b&eacute;n&eacute;ficiaire est autoris&eacute; &agrave; consulter, modifier, supprimer une partie du contenu, accepter et refuser des invitations de calendrier ou des demandes de partage d&rsquo;autres dossiers.</p></li>
	<li class="p"><p><span style="font-weight: bold;"><b>Admin</b></span> &ndash; Le b&eacute;n&eacute;ficiaire dispose de l&rsquo;autorisation compl&egrave;te pour g&eacute;rer le dossier, y compris consulter, modifier et supprimer le contenu ; accepter et refuser des invitations, partager votre dossier avec d'autres personnes ou groupes, ou bloquer l&rsquo;acc&egrave;s &agrave; un dossier partag&eacute;.</p></li>
	<li class="p"><p><span style="font-weight: bold;"><b>Aucun</b></span> &ndash; Cette option sert &agrave; d&eacute;sactiver temporairement l&rsquo;acc&egrave;s au dossier partag&eacute; d&rsquo;un c&eacute;dant sans retirer les privil&egrave;ges de partage. Le b&eacute;n&eacute;ficiaire dispose toujours du dossier sur sa liste mais ne peut plus afficher ou g&eacute;rer les activit&eacute;s dans le dossier.</p></li>
</ul>
<h3>Invit&eacute;s externes</h3>
<p>Vous pouvez partager des dossiers avec des invit&eacute;s externes qui devront utiliser un mot de passe pour en consulter le contenu. Les guides externes ne peuvent pas apporter de changements &agrave; votre dossier. Vous d&eacute;finissez le mot de passe</p>
<h3>URL publique</h3>
<p>Toute personne ayant connaissance de l&rsquo;URL menant au dossier peut consulter son contenu. Le public n'est pas autoris&eacute; &agrave; apporter de modifications au dossier.  Lorsque vous choisissez de partager un dossier avec le Public, l&rsquo;URL qui s&rsquo;affiche dans la bo&icirc;te de dialogue Propri&eacute;t&eacute;s du partage est rendue accessible au public.</p>
<h2>Retirer l&rsquo;acc&egrave;s &agrave; des dossiers partag&eacute;s</h2>
<p>Vous pouvez modifier les droits d&rsquo;acc&egrave;s et retirer les autorisations &agrave; tout moment dans la page Propri&eacute;t&eacute;s d&rsquo;&eacute;dition du dossier ou dans les Pr&eacute;f&eacute;rences, dossier de Partage.</p>
<h2>Acc&eacute;der &agrave; un dossier partag&eacute; avec vous</h2>
<p>Lorsqu&rsquo;un dossier est partag&eacute; avec vous, vous recevez une notification par mail. Si vous choisissez Accepter dans le mail, le lien du dossier est ajout&eacute; au panneau d&rsquo;aper&ccedil;u de votre bo&icirc;te aux lettres. Lorsque vous cliquez sur le dossier, vous pouvez consulter le contenu du dossier du c&eacute;dant.</p>
<p>

<object
  classid="clsid:ADB880A6-D8FF-11CF-9377-00AA003B7A11"
    type="application/x-oleobject" >
  <param  name="Command"  value="Rubriques connexes" />
  <param  name="Font"  value="Arial,8,0,," />
  <param  name="Item1"  value="D&eacute;l&eacute;guer l&rsquo;acc&egrave;s au calendrier&nbsp;; ..\Calendar\Delegating_Calendar_Access.htm" />
  <param  name="Item2"  value="Partager votre liste de t&acirc;ches&nbsp;; ..\Tasks\Share_your_Task_folder.htm" />
  <param  name="Item3"  value="Partage de dossiers de messagerie&nbsp;; ..\Delegated_mailboxes\How_sharing_your_mailbox_works.htm" />
  <param  name="Item4"  value="Partager votre carnet d&rsquo;adresses&nbsp;; ..\Contacts\Sharing_your_Address_Book.htm" />
  <param  name="Item5"  value="Partage de votre bo&icirc;te aux lettres&nbsp;; ..\Delegated_mailboxes\Sharing_your_mailbox.htm" />
  <param  name="Text"  value="Texte&nbsp;: Rubriques connexes" />
</object>


 </p>
<script type="text/javascript" language="javascript1.2">//<![CDATA[
<!--
if (window.writeIntopicBar)
	writeIntopicBar(0);


highlightSearch();
//-->
//]]></script>
</body>
</html>
