<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<!-- saved from url=(0014)about:internet -->
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
<meta name="generator" content="Adobe RoboHelp 8" />
<title>Compartir carpetas de correo</title>
<link rel="StyleSheet" href="../default.css" type="text/css" />
<script type="text/javascript" language="JavaScript">
//<![CDATA[
function reDo() {
  if (innerWidth != origWidth || innerHeight != origHeight)
     location.reload();
}
if ((parseInt(navigator.appVersion) == 4) && (navigator.appName == "Netscape")) {
	origWidth = innerWidth;
	origHeight = innerHeight;
	onresize = reDo;
}
onerror = null; 
//]]>
</script>
<style type="text/css">
<!--
div.WebHelpPopupMenu { position:absolute;
left:0px;
top:0px;
z-index:4;
visibility:hidden; }
-->
</style>
<script type="text/javascript" language="javascript1.2" src="../whmsg.js"></script>
<script type="text/javascript" language="javascript" src="../whver.js"></script>
<script type="text/javascript" language="javascript1.2" src="../whproxy.js"></script>
<script type="text/javascript" language="javascript1.2" src="../whutils.js"></script>
<script type="text/javascript" language="javascript1.2" src="../whlang.js"></script>
<script type="text/javascript" language="javascript1.2" src="../whtopic.js"></script>

</head>
<body><script type="text/javascript" language="javascript1.2">//<![CDATA[
<!--
if (window.gbWhTopic)
{
	var strUrl = document.location.href;
	var bc = 0;
	var n = strUrl.toLowerCase().indexOf("bc-");
	if(n != -1)
	{
		document.location.href = strUrl.substring(0, n);
		bc = strUrl.substring(n+3);
	}

	if (window.addTocInfo)
	{
	addTocInfo("Compartir carpetas\nCompartir carpetas de correo\nCompartir carpetas de correo");
addButton("show",BTN_TEXT,"Mostrar","","","","",0,0,"","","");

	}
	if (window.writeBtnStyle)
		writeBtnStyle();

	if (window.writeIntopicBar)
		writeIntopicBar(1);

	
	

	if (window.setRelStartPage)
	{
	setRelStartPage("../Zimbra_User_Help.htm");

		autoSync(1);
		sendSyncInfo();
		sendAveInfoOut();
	}
}
else
	if (window.gbIE4)
		document.location.reload();

//-->
//]]></script>
<h1>Compartir carpetas de correo</h1>
<p>Puedes compartir cualquiera de tus carpetas de correo, incluida la Bandeja de entrada y todas las subcarpetas que tengas. &nbsp;&nbsp;Selecciona la(s)  carpeta(s) e indica el tipo de permiso de acceso que quieres dar a la persona con la que la compartes. &nbsp;Puedes compartir tus carpetas con usuarios internos a quienes les puedes dar acceso total para gestionar la carpeta, puedes compartirlas con usuarios externos que deber&aacute;n introducir una contrase&ntilde;a para poder ver el contenido de tus carpetas y puedes establecer que sean carpetas de acceso p&uacute;blico y que cualquiera que sepa la direcci&oacute;n URL de la carpeta pueda ver el contenido de esta.</p>
<p>Cuando los usuarios internos comparten una carpeta de correo, se incluye una copia de la carpeta en sus listas respectivas de carpetas en el panel general. Al seleccionar la carpeta, se ver&aacute; su contenido en el panel de contenido. Para ello, el cesionario no tiene que iniciar sesi&oacute;n en la cuenta del otorgante. Si el cesionario recibe permiso de controlador o administrador, podr&aacute; abrir la carpeta del due&ntilde;o del buz&oacute;n, crear elementos y responder a solicitudes de esa persona.</p>
<h3>Ejemplos de cu&aacute;ndo compartir una carpeta</h3>
<ul type="disc">
<li class="p">
<p>El departamento de ventas quiere un solo buz&oacute;n centralizado para los mensajes que llegan pidiendo informaci&oacute;n sobre tu producto y porque todo el departamento deber&iacute;a poder ver los mensajes inmediatamente conforme van entrando. Puedes dar a todos en el departamento permiso para ver los mensajes y copiarlos a su bandeja o puedes darles permiso para gestionar la carpeta y responder a los mensajes desde esa direcci&oacute;n.</p>
</li>
<li class="p">
<p>El gerente a menudo est&aacute; fuera de la oficina y no tiene tiempo para responder a sus mensajes. Si el controlador delega el acceso a su carpeta Bandeja de entrada, su ayudante (cesionario) podr&aacute; gestionar el contenido del buz&oacute;n, responder a los mensajes en su nombre, crear subcarpetas para organizar los mensajes en esa carpeta y eliminar mensajes.</p>
</li>
<li class="p">
<p>En vez de enviar mensajes a decenas de direcciones cada vez que quieres anunciar algo, puedes hacer que una de tus carpetas sea de acceso p&uacute;blico y a&ntilde;adir ah&iacute; todos los mensajes relevantes. &nbsp;Puedes limitar el acceso compartido a determinadas direcciones de correo y configurar una contrase&ntilde;a que deber&aacute;n introducir para ver el contenido de la carpeta, o puedes hacer que la carpeta sea de acceso p&uacute;blico para que cualquiera que sepa la direcci&oacute;n URL vea ese contenido. &nbsp;</p>
</li>
</ul>
<p>&nbsp;</p>
<script type="text/javascript" language="javascript1.2">//<![CDATA[
<!--
if (window.writeIntopicBar)
	writeIntopicBar(0);


highlightSearch();
//-->
//]]></script>
</body>
</html>
