<?xml version="1.0" encoding="utf-8" ?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<!-- saved from url=(0014)about:internet -->
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
<meta name="generator" content="Adobe RoboHelp 8" />
<title>condiciones y acciones admitidas de los filtros</title>
<link rel="StyleSheet" href="../default.css" type="text/css" />
<script type="text/javascript" language="JavaScript">
//<![CDATA[
function reDo() {
  if (innerWidth != origWidth || innerHeight != origHeight)
     location.reload();
}
if ((parseInt(navigator.appVersion) == 4) && (navigator.appName == "Netscape")) {
	origWidth = innerWidth;
	origHeight = innerHeight;
	onresize = reDo;
}
onerror = null; 
//]]>
</script>
<style type="text/css">
<!--
div.WebHelpPopupMenu { position:absolute;
left:0px;
top:0px;
z-index:4;
visibility:hidden; }
-->
</style>
<script type="text/javascript" language="javascript1.2" src="../whmsg.js"></script>
<script type="text/javascript" language="javascript" src="../whver.js"></script>
<script type="text/javascript" language="javascript1.2" src="../whproxy.js"></script>
<script type="text/javascript" language="javascript1.2" src="../whutils.js"></script>
<script type="text/javascript" language="javascript1.2" src="../whlang.js"></script>
<script type="text/javascript" language="javascript1.2" src="../whtopic.js"></script>

</head>
<body><script type="text/javascript" language="javascript1.2">//<![CDATA[
<!--
if (window.gbWhTopic)
{
	var strUrl = document.location.href;
	var bc = 0;
	var n = strUrl.toLowerCase().indexOf("bc-");
	if(n != -1)
	{
		document.location.href = strUrl.substring(0, n);
		bc = strUrl.substring(n+3);
	}

	if (window.addTocInfo)
	{
	addTocInfo("Utilizar filtros de correo\nCondiciones y acciones admitidas de los filtros");
addButton("show",BTN_TEXT,"Mostrar","","","","",0,0,"","","");

	}
	if (window.writeBtnStyle)
		writeBtnStyle();

	if (window.writeIntopicBar)
		writeIntopicBar(1);

	
	

	if (window.setRelStartPage)
	{
	setRelStartPage("../Zimbra_User_Help.htm");

		autoSync(1);
		sendSyncInfo();
		sendAveInfoOut();
	}
}
else
	if (window.gbIE4)
		document.location.reload();

//-->
//]]></script>
<div style="width: 100%; position: relative;" id="header">
	
</div>


<h1>Condiciones y acciones admitidas de los filtros</h1>
<p>Las reglas de los filtros no tienen en cuenta si utilizas min&uacute;sculas o may&uacute;sculas.</p>
<h3>Condiciones</h3>
<p>Los campos de comparaci&oacute;n incluyen los siguientes:</p>
<ul type="disc">
	<li class="p"><p><span style="font-weight: bold;"><b>De.</b></span> Utiliza este campo para especificar un nombre en el campo De: de un mensaje.</p></li>
	<li class="p"><p><span style="font-weight: bold;"><b>Para.</b></span> Igual que en el campo De, salvo que busca nombres especificados en el campo Para: .</p></li>
	<li class="p"><p><span style="font-weight: bold;"><b>CC.</b></span> Igual que en el campo De, salvo que busca en el campo CC: .</p></li>
	<li class="p"><p><span style="font-weight: bold;"><b>Para o CC</b></span>. Igual que en el campo De, salvo que busca en el encabezado de Para: y de CC:.</p></li>
	<li class="p"><p><span style="font-weight: bold;"><b>Asunto.</b></span> Busca en el campo Asunto del mensaje.</p></li>
</ul>
<ul type="disc">
	<li class="p"><p><span style="font-weight: bold;"><b>Encabezado con nombre.</b></span>   Al seleccionar esta opci&oacute;n, se abrir&aacute; un cuadro de texto adicional delante del operador de comparaci&oacute;n (la parte que incluye &quot;contiene&quot;). Esta opci&oacute;n te permite especificar cualquier encabezado de los mensajes. No s&oacute;lo puedes especificar los campos t&iacute;picos Para: o De: sino tambi&eacute;n la Fecha, Responder a u otros campos personalizados que se pueden incluir en el encabezado. Puedes usar esta opci&oacute;n para eliminar los mensajes con encabezados &quot;mal redactados&quot; que no contienen ciertos datos que se consideran est&aacute;ndar en los mensajes de correo electr&oacute;nico. A veces, el spam que se genera de manera autom&aacute;tica omite ciertos datos como el Remitente o el campo Responder a. Utiliza el segundo cuadro de texto (el campo a la derecha del operador) para especificar qu&eacute; encabezado buscar.</p></li>
	<li class="p"><p><span style="font-weight: bold;"><b>Tama&ntilde;o.</b></span> Utiliza esta opci&oacute;n para filtrar mensajes seg&uacute;n su tama&ntilde;o, si superan o son inferiores a determinado tama&ntilde;o. El tama&ntilde;o de los mensajes incluye cualquier archivo adjunto. Este filtro te puede servir para eliminar los mensajes que son demasiado grandes.</p></li>
	<li class="p"><p><span style="font-weight: bold;"><b>Fecha.</b></span> Utiliza esta opci&oacute;n para especificar los mensajes enviados antes o despu&eacute;s de determinada fecha.</p></li>
	<li class="p"><p><span style="font-weight: bold;"><b>Texto del mensaje.</b></span> Las opciones disponibles son Contiene/No contiene y te permiten especificar las palabras que deben aparecer en el texto del mensaje. No puedes crear filtros para palabras espec&iacute;ficas incluidas en los archivos adjuntos.</p></li>
	<li class="p"><p><span style="font-weight: bold;"><b>Es una notificaci&oacute;n de lectura.</b></span><span>Las notificaciones de lectura se pueden filtrar.</span></p></li>
	<li class="p"><p><span style="font-weight: bold;"><b>Archivo adjunto.</b></span> Puedes filtrar mensajes por los que incluyen y los que no incluyen archivos adjuntos.</p></li>
	<li class="p"><p><span style="font-weight: bold;"><b>Direcci&oacute;n en.</b></span> Comprueba si una direcci&oacute;n figura en tu lista de contactos. El siguiente campo te permite indicar la libreta de direcciones.</p></li>
	<li class="p"><p><span style="font-weight: bold;"><b>Invitaci&oacute;n de la agenda</b></span>. Puedes filtrar los mensajes relacionados con la agenda.</p></li>
</ul>
<p>Los operadores de comparaci&oacute;n incluyen los siguientes:</p>
<ul type="disc">
	<li class="p"><p><span style="font-weight: bold;"><b>Coincide exactamente /No coincide exactamente </b></span>. Sirven para especificar una coincidencia exacta. Por ejemplo, si especificas que el <span style="font-weight: bold;"><b>Asunto</b></span> <span style="font-weight: bold;"><b>coincide exactamente con</b></span> - <span style="font-weight: bold;"><b>Pl&aacute;tano de Canarias,</b></span> s&oacute;lo encontrar&iacute;a &quot;Pl&aacute;tano de Canarias&quot; y no &quot;Pl&aacute;tanos de Canarias&quot; o &quot;Un pl&aacute;tano de Costa Rica&quot;.</p></li>
	<li class="p"><p><span style="font-weight: bold;"><b>Contiene/No contiene</b></span>. Sirve para especificar que el asunto debe (o no) contener la cadena especificada. &nbsp;Por ejemplo, si especificas que el <span style="font-weight: bold;"><b>Asunto contiene pl&aacute;tano</b></span>, encontrar&iacute;a una coincidencia en el asunto &quot;Pl&aacute;tanos verdes&quot;.</p></li>
	<li class="p"><p><span style="font-weight: bold;"><b>Coincide/no coincide con el comod&iacute;n</b></span>. El comod&iacute;n * es un car&aacute;cter utilizado en el campo de comparaci&oacute;n del filtro para representar uno o m&aacute;s caracteres en el filtro. Por ejemplo, si indicas que el Asunto coincide con &quot;pl&aacute;tano*&quot; se encontrar&iacute;a una coincidencia con &quot;pl&aacute;tanos&quot; o &quot;pl&aacute;tanode Canarias&quot; pero no &quot;mi plantaci&oacute;n de platanos&quot;.</p></li>
</ul>
<h3>Acciones</h3>
<ul type="disc">
	<li class="p"><p><span style="font-weight: bold;"><b>Mantener en bandeja de entrada.</b></span> Guarda los mensajes en la bandeja de entrada. Si ning&uacute;n filtro coincide con el mensaje entrante, por defecto, es la acci&oacute;n que se toma.</p></li>
	<li class="p"><p><span style="font-weight: bold;"><b>Archivar en la carpeta.</b></span> Env&iacute;a el mensaje a la carpeta que especifiques.</p></li>
	<li class="p"><p><span style="font-weight: bold;"><b>Descartar.</b></span> Elimina el mensaje sin entregarlo. No encontrar&aacute;s el mensaje descartado en ninguna de tus carpetas, ni siquiera la Papelera.</p></li>
	<li class="p"><p><span style="font-weight: bold;"><b>Reenviar a</b></span>. Reenv&iacute;a el mensaje a la direcci&oacute;n de correo que especifiques.</p></li>
	<li class="p"><p><span style="font-weight: bold;"><b>Marcar.</b></span> Selecciona <span style="font-weight: bold;"><b>Como le&iacute;do</b></span> o <span style="font-weight: bold;"><b>Como marcado</b></span>.</p></li>
	<li class="p"><p><span style="font-weight: bold;"><b>Etiquetar con.</b></span> Puedes marcar los mensajes que coinciden con una etiqueta espec&iacute;fica.</p></li>
</ul>
<h3>Acciones m&uacute;ltiples</h3>
<p>Puedes crear un filtro consistente en varias acciones. Las acciones combinadas en tu filtro se interpretan de la siguiente manera:</p>
<ul type="disc">
	<li class="p"><p><span style="font-weight: bold;"><b>Descartar.</b></span> Si se combina con otras acciones, se omite la eliminaci&oacute;n y se ejecutar&aacute;n las otras acciones.</p></li>
	<li class="p"><p><span style="font-weight: bold;"><b>Archivar en la carpeta.</b></span> Especificar varias acciones &quot;Archivar en la carpeta&quot; sirve para incluir una copia del mensaje en varias carpetas. Si no existe la carpeta indicada, se guardar&aacute; el mensaje en la bandeja de entrada.</p></li>
	<li class="p"><p><span style="font-weight: bold;"><b>Etiquetar/Marcar.</b></span> Se aplican estas acciones al mensaje devuelto de la acci&oacute;n inmediatamente anterior. En el caso de especificar varias acciones &quot;Archivar en la carpeta&quot;, es posible que veas algunos mensajes guardados con etiqueta y otros sin dicha etiqueta.</p></li>
	<li class="p"><p><span style="font-weight: bold;"><b>Mantener en bandeja de entrada.</b></span> Aunque especifiques varias acciones de &quot;Mantener en la bandeja de entrada&quot;, s&oacute;lo se guardar&aacute; una copia del mensaje en la bandeja de entrada.</p></li>
	<li class="p"><p style="font-weight: bold;">Reenviar a la direcci&oacute;n. <span  	 style="font-weight: normal;">Se reenv&iacute;an los mensajes a la direcci&oacute;n de correo que especifiques.</span></p></li>
</ul>
<p>&nbsp;</p>
<script type="text/javascript" language="javascript1.2">//<![CDATA[
<!--
if (window.writeIntopicBar)
	writeIntopicBar(0);


highlightSearch();
//-->
//]]></script>
</body>
</html>
