<?xml version="1.0" encoding="utf-8" ?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
<meta name="generator" content="Adobe RoboHelp 8" />
<title>Fonctionnement du filtre</title>
<link rel="StyleSheet" href="../default.css" type="text/css" />
<script type="text/javascript" language="JavaScript">
//<![CDATA[
function reDo() {
  if (innerWidth != origWidth || innerHeight != origHeight)
     location.reload();
}
if ((parseInt(navigator.appVersion) == 4) && (navigator.appName == "Netscape")) {
	origWidth = innerWidth;
	origHeight = innerHeight;
	onresize = reDo;
}
onerror = null; 
//]]>
</script>
<style type="text/css">
<!--
div.WebHelpPopupMenu { position:absolute;
left:0px;
top:0px;
z-index:4;
visibility:hidden; }
-->
</style>
<script type="text/javascript" language="javascript1.2" src="../whmsg.js"></script>
<script type="text/javascript" language="javascript" src="../whver.js"></script>
<script type="text/javascript" language="javascript1.2" src="../whproxy.js"></script>
<script type="text/javascript" language="javascript1.2" src="../whutils.js"></script>
<script type="text/javascript" language="javascript1.2" src="../whlang.js"></script>
<script type="text/javascript" language="javascript1.2" src="../whtopic.js"></script>

</head>

<body><script type="text/javascript" language="javascript1.2">//<![CDATA[
<!--
if (window.gbWhTopic)
{
	var strUrl = document.location.href;
	var bc = 0;
	var n = strUrl.toLowerCase().indexOf("bc-");
	if(n != -1)
	{
		document.location.href = strUrl.substring(0, n);
		bc = strUrl.substring(n+3);
	}

	if (window.addTocInfo)
	{
	addTocInfo("Utilisation de filtres\nUtiliser des filtres pour trier les mails entrants");
addButton("show",BTN_TEXT,"Montrer","","","","",0,0,"","","");

	}
	if (window.writeBtnStyle)
		writeBtnStyle();

	if (window.writeIntopicBar)
		writeIntopicBar(1);

	
	document.write("<p style=\"text-align:right; background: silver\"> ");
AddMasterBreadcrumbs("../Zimbra_Mail_Help.htm", "", "&gt;", "Desktop", "../Getting_Started/Zimbra_User_Help.htm");
document.write("<a href=\"how_filtering_works.htm\">Utilisation de filtres<\/a> &gt; Utiliser des filtres pour trier les mails entrants<\/p>");


	if (window.setRelStartPage)
	{
	setRelStartPage("../Zimbra_Mail_Help.htm");

		autoSync(1);
		sendSyncInfo();
		sendAveInfoOut();
	}
}
else
	if (window.gbIE4)
		document.location.reload();

//-->
//]]></script>
<div style="width: 100%; position: relative;" id="header">
	<table style="vertical-align: top;" cellspacing="0" width="100%">
		<col style="width: 50%;" />
		<col style="width: 50%;" />
		<tr style="vertical-align: top;">
			<td style="width: 50%; padding-right: 10px; padding-left: 10px;">
   <p 
				 style="font-weight: bold;">&#160;</p></td>
			<td style="width: 50%; padding-right: 10px; padding-left: 10px;">
   <p 
				 style="font-size: 8pt; color: #ff0000;" align="right"><a 
			 href="http://wiki.zimbra.com/wiki/Zimbra_Desktop_2_FAQ" target="_blank">
			 Pour plus de détails (procédures, dépannage), consultez la Foire aux questions (FAQ) consacrée à Zimbra Desktop</a></p></td>
		</tr>
	</table>
</div>


<h1>Utiliser des filtres pour trier les mails entrants</h1>
<p>Le filtre de mails vous permet de d&eacute;finir des r&egrave;gles pour g&eacute;rer vos mails entrants et sortants. &nbsp;Les filtres trient automatiquement vos mails en fonction des r&egrave;gles que vous avez d&eacute;finies.</p>
<p>Vous pouvez trier vos mails entrants pour&nbsp;:</p>
<ul type="disc">
	<li class="p"><p>Trier les messages entrants dans les dossiers</p></li>
	<li class="p"><p>Marquer automatiquement les mails</p></li>
	<li class="p"><p>Transf&eacute;rer les mails</p></li>
	<li class="p"><p>Marquer le mail comme lu ou l'affecter d'un drapeau</p></li>
	<li class="p"><p>Supprimer les mails</p></li>
</ul>
<p>Par exemple, vous pouvez d&eacute;finir une r&egrave;gle de filtre pour identifier les mails provenant de votre sup&eacute;rieur hi&eacute;rarchique direct, et les d&eacute;placer vers un dossier appel&eacute; &quot;De mon chef&quot;, ou pour d&eacute;placer automatiquement les mails provenant d'une adresse sp&eacute;cifique vers le dossier Corbeille.</p>
<p>Vous pouvez trier vos mails sortants pour&nbsp;:</p>
<ul type="disc">
	<li><p>Trier les messages qui sont enregistr&eacute;s dans le dossier &Eacute;l&eacute;ments envoy&eacute;s dans d'autres dossiers</p></li>
	<li class="p"><p>Marquer automatiquement les mails</p></li>
	<li class="p"><p>Transf&eacute;rer les mails</p></li>
	<li class="p"><p>Marquer le mail comme lu ou l'affecter d'un drapeau</p></li>
	<li class="p"><p>Supprimer les mails</p></li>
</ul>
<h3>Conditions de filtre</h3>
<p>Chaque filtre est une r&egrave;gle avec une ou plusieurs conditions et une destination. Chaque r&egrave;gle de filtre contient plusieurs conditions. Par exemple, si votre directeur vous envoie des mails provenant de plusieurs adresses &agrave; l'instar de jane.smith@company.com ou de jane-smith23@yahoo.com, vous pouvez cr&eacute;er un filtre d&eacute;sign&eacute; &quot;Directeur&quot; ayant deux conditions, une pour chacune des adresses mails.</p>
<p>Les conditions incluent&nbsp;:</p>
<ul type="disc">
	<li class="p"><p>Des adresses sp&eacute;cifiques dans les champs De, &Agrave;, Cc dans l&rsquo;en-t&ecirc;te de mail  </p></li>
	<li class="p"><p>Mots ou caract&egrave;res dans le champ d'objet ou dans le contenu d'un mail</p></li>
	<li class="p"><p>La pr&eacute;sence ou pas de pi&egrave;ces jointes</p></li>
</ul>
<p>Toutes les conditions vous permettent de sp&eacute;cifier &quot;n&rsquo;est pas&quot;  en tant que condition n&eacute;gative. Par exemple, vous pouvez sp&eacute;cifier les mails qui ne contiennent pas un mot particulier.</p>
<p>Vous pouvez combiner des conditions pour rechercher un mail ayant des caract&eacute;ristiques plus complexes.</p>
<h3>Aucun vs Tous</h3>
<p>Les conditions d&rsquo;une r&egrave;gle de filtre peuvent &ecirc;tre group&eacute;es &agrave; l&rsquo;aide des &eacute;l&eacute;ments <span style="font-weight: bold;"><b>Indiff&eacute;rent</b></span>   ou <span style="font-weight: bold;"><b>Tous </b></span>. L&rsquo;utilisation de ces termes est identique aux recherches de type <a href="../Search/and_vs_or_searches.htm">&quot;ET&quot;   vs &quot;OU&quot;</a> d&eacute;crites dans la fonction Rechercher, avec <span style="font-weight: bold;"><b>Indiff&eacute;rent</b></span> correspondant &agrave; OU et <span style="font-weight: bold;"><b>Tous</b></span>   correspondant &agrave; ET.</p>
<p>Si vous choisissez <span style="font-weight: bold;"><b>Indiff&eacute;rent</b></span> lors de la configuration des conditions d'une r&egrave;gle de filtre, tout mail correspondant &agrave; l'une de ces conditions est consid&eacute;r&eacute; comme une correspondance. N&eacute;anmoins, si vous choisissez <span style="font-weight: bold;"><b>Tous</b></span>,  toutes les conditions sp&eacute;cifi&eacute;es dans cette r&egrave;gle de filtre doivent &ecirc;tre satisfaites pour que le filtre s'applique au mail.</p>
<h3>Actions de r&egrave;gles de filtre</h3>
<p>Chaque r&egrave;gle de filtre peut sp&eacute;cifier une ou plusieurs actions. Ces actions comprennent les sc&eacute;narios suivants :</p>
<ul type="disc">
	<li class="p"><p>Conserver le mail dans la Bo&icirc;te de r&eacute;ception (aucune action)</p></li>
	<li class="p"><p>D&eacute;placer le mail vers un dossier sp&eacute;cifi&eacute;</p></li>
	<li class="p"><p>Marquer le mail</p></li>
	<li class="p"><p>Marquer le mail comme lu ou l'affecter d'un drapeau</p></li>
	<li class="p"><p>Supprimer le mail. Cette action supprime le mail de mani&egrave;re &laquo; discr&egrave;te &raquo;. Remarque : Cette action n&rsquo;est pas la m&ecirc;me que l'action Effacer qui vous est propos&eacute;e dans votre menu. Lorsque vous effacez un objet, celui-ci est dirig&eacute; vers le dossier Corbeille. L'action Supprimer emp&ecirc;che le mail d'entrer dans votre bo&icirc;te de r&eacute;ception</p></li>
	<li class="p"><p>Transf&eacute;rer le mail &agrave; une autre adresse</p></li>
</ul>
<p>Remarque&nbsp;: dans chaque r&egrave;gle de filtre, <span style="font-weight: bold;"><b>Ne pas appliquer d'autres filtres</b></span> doit toujours &ecirc;tre la derni&egrave;re action. (elle emp&ecirc;che l&rsquo;application d'autres r&egrave;gles de filtre aux mails entrants qui satisfont la r&egrave;gle actuelle). &nbsp;Si cette action n'est pas sp&eacute;cifi&eacute;e, les r&egrave;gles des filtres ult&eacute;rieurs continuent &agrave; &ecirc;tre appliqu&eacute;es aux mails entrants &ndash; m&ecirc;me si la ou les conditions du filtre actuel sont satisfaites &ndash;, ce qui risque de cr&eacute;er des conflits entre des actions contradictoires.</p>
<h3>Moment d&rsquo;application des filtres</h3>
<p>Chaque mail entrant est test&eacute; en accord avec vos r&egrave;gles de filtre d&egrave;s l&rsquo;instant o&ugrave; le mail est distribu&eacute; ; &agrave; ce moment pr&eacute;cis, les actions du filtre sont appliqu&eacute;es aux mails correspondants.</p>
<p>Vous pouvez &eacute;galement appliquer des r&egrave;gles de filtre &agrave; un ensemble de mails d&eacute;j&agrave; stock&eacute;s dans votre compte. Dans le sous-onglet &quot;Filtres de mails&quot; de l'onglet &quot;Pr&eacute;f&eacute;rences&quot;, le bouton&nbsp;<span style="font-weight: bold;"><b>Appliquer le filtre</b></span> vous permet de s&eacute;lectionner le filtre &agrave; appliquer au(x) dossier(s) s&eacute;lectionn&eacute;(s).</p>
<h3>Ordre de filtre</h3>
<p>Les filtres sont appliqu&eacute;s dans l'ordre dans lequel ils apparaissent dans &quot;Filtres de mails&quot; de l'onglet &quot;Pr&eacute;f&eacute;rences&quot;. Vous pouvez modifier cet ordre.</p>
<p>Dans chaque filtre, les conditions sont utilis&eacute;es pour tester chaque mail. Si le mail satisfait collectivement aux conditions (la d&eacute;signation <span style="font-weight: bold;"><b>Indiff&eacute;rent</b></span>   ou <span style="font-weight: bold;"><b>Tous</b></span> comme convenu dans la r&egrave;gle de filtre), il est consid&eacute;r&eacute; comme une correspondance. L&rsquo;ordre des conditions dans chaque filtre n&rsquo;est pas important.</p>
<p>Si le mail correspond aux conditions, toutes les actions associ&eacute;es &agrave; cette r&egrave;gle de filtre sont appliqu&eacute;es dans l&rsquo;ordre dans lequel elles apparaissent dans le filtre.</p>
<h3>Filtres actifs/ inactifs</h3>
 <p>L'ensemble des filtres d&eacute;finis actuellement sont r&eacute;pertori&eacute;s dans l'onglet Options, sur la page Filtres de mails. La case <span  	 style="font-weight: bold;"><b>Active</b></span>   vous permet d&rsquo;activer/d&eacute;sactiver les filtres sans avoir &agrave; supprimer les r&egrave;gles de filtre.</p> <p>

<object
  classid="clsid:ADB880A6-D8FF-11CF-9377-00AA003B7A11"
    type="application/x-oleobject" >
  <param  name="Command"  value="Rubriques connexes, MENU" />
  <param  name="Font"  value="Arial, 8,0, GRAS SOULIGN&Eacute;" />
  <param  name="Item1"  value="Conditions et actions de filtre support&eacute;es&nbsp;; filter_conditions_and_actions_supported.htm" />
  <param  name="Item2"  value="Filtrer vos mails&nbsp;; filtering_your_messages.htm" />
  <param  name="Text"  value="Texte&nbsp;: Rubriques connexes" />
</object>

  </p>
<p>&nbsp;</p>
<script type="text/javascript" language="javascript1.2">//<![CDATA[
<!--
if (window.writeIntopicBar)
	writeIntopicBar(0);


highlightSearch();
//-->
//]]></script>
</body>
</html>
