# ***** BEGIN LICENSE BLOCK *****
# Zimbra Collaboration Suite Server
# Copyright (C) 2008, 2009, 2010 Zimbra, Inc.
# 
# The contents of this file are subject to the Zimbra Public License
# Version 1.3 ("License"); you may not use this file except in
# compliance with the License.  You may obtain a copy of the License at
# http://www.zimbra.com/license.
# 
# Software distributed under the License is distributed on an "AS IS"
# basis, WITHOUT WARRANTY OF ANY KIND, either express or implied.
# ***** END LICENSE BLOCK *****
#

# frontend jsp labels and messages
AccountAdd = A\u00f1adir una nueva cuenta
AccountChange = Cambiar configuraci\u00f3n de cuenta {0}
AccountSelect = Seleccionar tipo de cuenta\u2026
AOL = AOL
AOLMustUseImap = Para acceder al correo AOL se debe utilizar IMAP
AboutZCS = Acerca de Zimbra Collaboration Suite
AccountIdMissing = Falta la ID de la cuenta
AccountName = Nombre de cuenta
AccountType = Tipo de cuenta
BetaWarn = Nota: esto es un {0}
BetaService = servicio beta
BetaNoteLink = ayuda y soporte
BetaNoteSupport = Para obtener m\u00e1s informaci\u00f3n o proporcionar comentarios, ve a {0}.
BetaNoteXsync = Microsoft Exchange es un servicio beta en Zimbra Desktop. {0}
BetaNoteExchange = Microsoft Exchange es un servicio beta en Zimbra Desktop. {0}
BetaNoteMobileMe = Apple MobileMe Mail es un servicio beta en Zimbra Desktop. {0}
CalDav = CalDAV
CalAccessErr = No es posible acceder al servicio de agenda. No podr\u00e1s sincronizar tu agenda.
CalDavUrl = URL principal de CalDAV
Cancel = Cancelar
CertAcceptWarning = Al aceptar este certificado tus datos quedan expuestos a posibles amenazas de seguridad
CertAcceptButton = Aceptar certificado no seguro
CertCantAccept = Tu configuraci\u00f3n no permite aceptar este certificado
CertCommonName = Nombre com\u00fan (NC)
CertDetails = detalles
CertExpiresOn = Caduca el
CertFingerPrints = Huellas digitales del certificado
CertIssuedBy = Certificado expedido por
CertIssuedOn = Expedido el
CertIssuedTo = Certificado expedido para
CertIssuerCommonName = Nombre com\u00fan (NC)
CertIssuerOrganization = Organizaci\u00f3n (O)
CertIssuerOrganizationUnit = Unidad de organizaci\u00f3n (UO)
CertMD5 = Huella digital MD5
CertOrganization = Organizaci\u00f3n (O)
CertOrganizationUnit = Unidad de organizaci\u00f3n (UO)
CertSHA1 = Huella digital SHA1
CertSerialNumber = N\u00famero de serie
CertValidity = Validez del certificado
CertWarningMismatch = {0} present\u00f3 un certificado que pertenece a {1}.
CertWarningUntrusted = {0} present\u00f3 un certificado que no se puede verificar.
ClickHere = haz clic aqu\u00ed
DebugActionNote = Si persisten los problemas, proporciona una descripci\u00f3n e informaci\u00f3n de depuraci\u00f3n <a href="http://www.zimbra.com/forums/zimbra-desktop" target="_blank">aqu\u00ed</a>.
DebugInfo = informaci\u00f3n de depuraci\u00f3n
DebugMsg = Mensaje de depuraci\u00f3n
DebugStack = Excepci\u00f3n
Description = Descripci\u00f3n
Desktop = Escritorio
Default = Predeterminar
Domain = Dominio
Done = Hecho
DownloadingMail = Descargar correo
Delete = Eliminar
Edit = Editar
EditAccount = Editar cuenta
EmailAddress = Direcci\u00f3n de correo
EnableTrace = Habilitar eliminaci\u00f3n de fallos
FullName = Tu nombre completo
Gmail = Gmail
GmailCalDisabled = Tu servicio de agenda Google no se ha activado. Para utilizar la sincronizaci\u00f3n de la agenda, debes activar primero el servicio en http://www.google.com/calendar.
GmailClick = Haz clic en {0}
GmailClickTop = Haz clic en {0} en la parte superior de cualquier p\u00e1gina de Gmail
GmailClose = Cierra Gmail, vuelve a esta ventana y haz clic en el bot\u00f3n {0} de arriba
GmailEnableIMAP = Activar IMAP
GmailFwdPOP = Reenviar y utilizar cuentas POP/IMAP
GmailLogin = Iniciar sesi\u00f3n en tu cuenta {0}
GmailMustUseImap = Para acceder a Gmail se debe utilizar IMAP
GmailNote = Tu cuenta Gmail debe estar configurada para permitir el acceso IMAP. Para obtener ayuda para configurar el acceso IMAP {0}
GmailSaveChgs = Guardar cambios
GmailSelect = Selecciona {0}
GmailSettingsLink = Configuraci\u00f3n
GotoDesktop = Iniciar Desktop
HeadHint = Haz clic en {0} para volver m\u00e1s tarde
HeadTitle = Mis cuentas
Host = Anfitri\u00f3n
IfYouNotSure = Si no est\u00e1s seguro de c\u00f3mo seguir con la configuraci\u00f3n, ponte en contacto con el administrador del sistema o tu proveedor de servicio de Internet
Imap = IMAP
IMAPNote = Configura una cuenta en un servidor de correo IMAP de tu Proveedor de servicio de Internet o del trabajo.
InMailServer = Servidor entrante
InvalidUserOrPass = Nombre de usuario o contrase\u00f1a no v\u00e1lidos
LastSync = \u00daltima sincr. {0}
Loading = Cargando...
MissingRequired = falta un campo requerido
MobileMe = Apple MobileMe
MSE = Microsoft Exchange IMAP
MSENote = Se admite Microsoft Exchange Server con acceso de protocolo IMAP. Verificar con el administrador del sistema que IMAP est\u00e1 activado.
Xsync = Microsoft Exchange
XsyncNote = Microsoft Exchange Server 2003 o posterior es compatible para la sincronizaci\u00f3n del correo, libretas de direcciones, y datos del calendario. Utiliza la configuraci\u00f3n como si fueras a configurar el acceso m\u00f3vil a tu buz\u00f3n de correo.
Name = Nombre
OK = Aceptar
OnDeleteWarn = Se eliminar\u00e1n la configuraci\u00f3n de la cuenta y los datos descargados. No se ver\u00e1n afectados los datos guardados en el servidor. \u00bfQuieres continuar?
OnReindexWarn = Reconstruir el \u00edndice de tu buz\u00f3n de correo puede mejorar la exactitud de b\u00fasqueda, pero este proceso puede tardar alg\u00fan tiempo seg\u00fan el tama\u00f1o de tu buz\u00f3n de correo. \u00bfQuieres continuar? 
OnResetWarn = Se eliminar\u00e1n todos los datos descargados y no sincronizados de esta cuenta. Se volver\u00e1n a descargar los datos que queden en el servidor, pero los nuevos datos sin conexi\u00f3n se perder\u00e1n. \u00bfQuieres continuar?
OutMailServer = Servidor SMTP
Password = Contrase\u00f1a
PlsCorrectInput = Corrige los datos que faltan o no son v\u00e1lidos.
POP = POP
POPNote = Configura una cuenta en un servidor de correo POP de tu Proveedor de servicio de Internet o del trabajo.
Port = Puerto
Primary = Principal:
Processing = Procesando\u2026
ReceivingMail = Correo entrante
ReplyTo = Responder a
Reindex = Volver a indexar
ResetData = Restablecer
Save = Validar y guardar
SecureSmtp = Utilizar la codificaci\u00f3n SSL al enviar correo
Security = Seguridad
SecurityNone = Ninguno
SecuritySsl = SSL
SecurityTls = TLS
SecurityTlsIfAvailable = TLS est\u00e1 disponible
SendingMail = Correo saliente
ServiceAdded = Cuenta a\u00f1adida:  {0}
ServiceAddedNote = Ten en cuenta que la primera sincronizaci\u00f3n puede tardar varias horas en realizarse dependiendo de cu\u00e1ntos datos haya en la cuenta. Sin embargo, puedes comenzar a utilizar esta cuenta enseguida.
ServiceDeleted = Cuenta eliminada: {0}
ServiceReindex = El \u00edndice del buz\u00f3n de correo \u201c{0}\u201d se est\u00e1 reconstruyendo.  Esto puede tardar unos minutos.  Durante la reconstrucci\u00f3n del \u00edndice puedes continuar utilizando tu buz\u00f3n de correo, pero algunas b\u00fasquedas avanzadas pueden dar resultados incompletos.
ServiceReset = Datos de la cuenta restablecidos: {0}
ServiceUpdated = Configuraci\u00f3n de cuenta actualizada:  {0}
SetAsDefault = Establecer como predeterminada
SetupOnZimbraSvr = Configurar una cuenta en un servidor de correo {0}
SmtpAuth = Autenticaci\u00f3n
SmtpAuthInfo = Se requiere el nombre de usuario y la contrase\u00f1a para enviar el mensaje
Status = Estado
StatusCantLogin = error
StatusErr = error
StatusInProg = sincronizando
StatusOffline = desconectado
StatusOnline = conectado
StatusUnknown = en pausa
SyncOptions = Configuraci\u00f3n de sincronizaci\u00f3n
SyncCalendar = Sincronizar agenda
SyncCalendarInfo = Sincronizar todas las agendas
SyncContacts = Sincronizar contactos
SyncContactsInfo = Sincronizar todos los contactos y grupos
SyncDelAftDownload = Eliminar mensajes del servidor despu\u00e9s de descargarlos
SyncEvery12Hr = cada 12 horas
SyncEvery15 = cada 15 minutos
SyncEvery1Hr = cada hora
SyncEvery30 = cada 30 minutos
SyncEvery4Hr = cada 4 horas
SyncEvery5 = cada 5 minutos
SyncEveryMin = cada minuto
SyncFolders = Mensajes en
SyncFoldersAll = Todas las carpetas (m\u00e1s lento con buzones de correo grandes)
SyncFoldersInbox = Bandeja de entrada s\u00f3lo
SyncFrequency = Revisar mensajes
SyncMsgs = Mensajes nuevos
SyncMsgsDelete = Eliminar despu\u00e9s de descargar
SyncMsgsLeave = Dejar en el servidor
SyncManually = manualmente
SyncNewArrive = en cuanto llegue correo nuevo
SyncNotYetComplete = a\u00fan sin completar
SystemFailure = fallo del sistema: 
TipsHome = inicio
TipsFaq = preguntas frecuentes
TipsNotes = notas de la versi\u00f3n
TipsHelp = ayuda en l\u00ednea
TipsForums = foros de soporte
TipsOpenInBrowser = abrir en navegador web
ToLearnZCS = Son compatibles los servidores de Zimbra Collaboration Suite Network Edition y Open Source Edition versi\u00f3n 5.0 y posteriores. Consulta al administrador del sistema sobre la compatibilidad del servidor. Para m\u00e1s informaci\u00f3n sobre Zimbra Collaboration Suite, visita {0}
UnauthorizedAccess = Acceso no autorizado
UnexpectedError = \u00a1Error inesperado!
UnknownAct = Acci\u00f3n desconocida
UnknownError = Error desconocido
UseDiffType = Utilizar un tipo de cuenta distinto
UseLoginFromEmail = Utiliza la informaci\u00f3n de inicio de sesi\u00f3n de la configuraci\u00f3n de correo
UserName = Nombre de usuario
WelcomeDesc1 = Zimbra Desktop te permite acceder al correo electr\u00f3nico mientras est\u00e1s desconectado de Internet.
WelcomeDesc2 = Sigue estos pasos para acceder a tu cuenta:
WelcomeDescP1 = Elige un proveedor de correo electr\u00f3nico
WelcomeDescP2 = Introduce tu informaci\u00f3n de cuenta
WelcomeDescP3 = A\u00f1ade cuentas de correo electr\u00f3nico adicionales
WelcomeDescP4 = Iniciar Zimbra Desktop
WelcomeDescInfo1 = Cuando est\u00e9s conectado, este programa sincronizar\u00e1 autom\u00e1ticamente los datos en tu servidor con este ordenador.
WelcomeDescInfo2 = Puedes leer tu mensaje de correo electr\u00f3nico mientras est\u00e1s desconectado y crear nuevos mensajes para enviarlos la pr\u00f3xima vez que te conectes.
WelcomeDescInfoP1 = (Servicios de Zimbra, Correo Yahoo!, Gmail, MobileMe, AOL, Exchange, POP e IMAP)
WelcomeDescInfoP2 = (Direcci\u00f3n de correo electr\u00f3nico, contrase\u00f1a y otros par\u00e1metros de cuenta)
WelcomeDescInfoP3 = (Puedes acceder a m\u00e1s de una cuenta, como tambi\u00e9n a varias cuentas de un proveedor)
WelcomeDescInfoP4 = (Puedes enviar nuevos mensajes inmediatamente, pero puede tardar un rato en descargar todos los datos en el caso de una cuenta grande)
WelcomeTitle = Bienvenido a Zimbra Desktop
YMP = Yahoo!
YMPAbout = Acerca de Correo Yahoo!
YMPLink = haz clic aqu\u00ed para inscribirte
YMPMustUseImap = Para acceder a Correo Yahoo! se debe utilizar IMAP
YMPNote = Son compatibles las cuentas de Correo Yahoo!, Yahoo! Correo Plus, Yahoo! Peque\u00f1as empresas, Ymail y Rocketmail. Si todav\u00eda no eres usuario de Correo Yahoo!, {0}
YMPSyncCalUpgradeNote = Para poder utilizar la sincronizaci\u00f3n de la agenda, debes actualizar tu agenda cl\u00e1sica de Yahoo! al nuevo servicio de <a href="http://switch.calendar.yahoo.com"> Agenda</a>.
Zimbra = Zimbra
ZimbraDesktop = Zimbra Desktop
ZmServer = Servidor Zimbra
ZmSyncFrequency = Enviar y recibir

# backend exception errors
exception.account.AUTH_FAILED = Fallo al autenticar la cuenta.  Comprueba el nombre de usuario y la contrase\u00f1a.
exception.account.CHANGE_PASSWORD = Debes cambiar la contrase\u00f1a
exception.account.PASSWORD_LOCKED = Se ha bloqueado la contrase\u00f1a y no se puede cambiar
exception.account.PASSWORD_CHANGE_TOO_SOON = A\u00fan no se puede cambiar la contrase\u00f1a
exception.account.PASSWORD_RECENTLY_USED = La contrase\u00f1a se ha utilizado recientemente
exception.account.INVALID_PASSWORD = Contrase\u00f1a no v\u00e1lida

exception.gdata.ACCOUNT_DELETED = Esta cuenta de Gmail se ha eliminado.
exception.gdata.ACCOUNT_DISABLED = Esta cuenta de Gmail est\u00e1 desactivada.
exception.gdata.CAPTCHA_REQUIRED = La cuenta de Gmail est\u00e1 bloqueada. Para resolver este problema debes iniciar sesi\u00f3n <a href="https://www.google.com/accounts/ManageAccount">aqu\u00ed</a>  utilizando un navegador web.
exception.gdata.INVALID_CREDENTIALS = Nombre de usuario o contrase\u00f1a no v\u00e1lidos
exception.gdata.NOT_VERIFIED = Esta cuenta de Gmail no se ha verificado.
exception.gdata.SERVICE_UNAVAILABLE = El servicio de Gmail no est\u00e1 disponible temporalmente.
exception.gdata.SESSION_EXPIRED = gdata.SESSION_EXPIRED: Por favor, notifica este error <a href="http://www.zimbra.com/forums/zimbra-desktop">aqu\u00ed</a>.
exception.gdata.TERMS_NOT_AGREED = Esta cuenta de Gmail no se ha configurado por completo.

exception.offline.MISCONFIGURED = Error de configuraci\u00f3n
exception.offline.FOLDER_NOT_EMPTY = No se pueden eliminar las carpetas que no est\u00e1n vac\u00edas
exception.offline.UNSUPPORTED = Operaci\u00f3n no permitida para clientes sin conexi\u00f3n
exception.offline.UNEXPECTED = Fallo al comunicar con el servidor remoto. Vuelve a intentarlo m\u00e1s tarde.
exception.offline.AUTH_FAILED = Fall\u00f3 la autenticaci\u00f3n
exception.offline.OUT_OF_SYNC = Fuera de sincronizaci\u00f3n
exception.offline.CALDAV_LOGIN_FAILED = Fallo al autenticar la cuenta. Comprueba el nombre de usuario y la contrase\u00f1a.
exception.offline.YCALDAV_NEED_UPGRADE = Tu cuenta de Yahoo! no admite la funci\u00f3n de agenda. Por favor, actualiza la versi\u00f3n para poder a\u00f1adir la funci\u00f3n o desactiva la opci\u00f3n de sincronizaci\u00f3n de agenda.
exception.offline.GCALDAV_NEED_ENABLE = Debes activar la funci\u00f3n de agenda de tu cuenta desde el sitio web de Gmail.

exception.remote.TIMEOUT = Se agot\u00f3 el tiempo de espera al conectarte con \u201c{0}\u201d. Comprueba el host/puerto y la conectividad de red.
exception.remote.UNKNOWN_HOST = \u201cHost \u201d{0}\u201c no encontrado. Comprueba el nombre de host y la conectividad de red.
exception.remote.NOROUTE = \u201dHost \u201c{0}\u201d no accesible. Comprueba tu conectividad de red.
exception.remote.PROTOCOL_EXCEPTION = \u201cError de comunicaci\u00f3n \u201d{0}\u201c. Comprueba el n\u00famero de puerto.
exception.remote.CONNECT_FAILURE = No se puede conectar con \u201d{0}\u201c. Comprueba el host/puerto y la conectividad de red.
exception.remote.SSLCERT_MISMATCH = No coincide el nombre de host del certificado SSL del servidor
exception.remote.SSLCERT_ERROR = Certificado SSL del servidor no v\u00e1lido o no seguro
exception.remote.SSLCERT_NOT_ACCEPTED = Fallo al aceptar el certificado SSL del servidor
exception.remote.SSL_FAILURE = Fallo de la conexi\u00f3n SSL. Comprueba la configuraci\u00f3n del host y el puerto.
exception.remote.SSL_HANDSHAKE = No se puede establecer la conexi\u00f3n SSL
exception.remote.AUTH_DENIED = Se ha denegado el acceso remoto a la cuenta de usuario desde esta aplicaci\u00f3n. Comprueba los privilegios de cuenta para determinar si se requiere un nivel de servicio superior.
exception.remote.AUTH_FAILURE = Fallo al autenticar la cuenta de usuario. Comprueba el nombre de usuario y la contrase\u00f1a.
exception.remote.SMTP_AUTH_FAILURE = Error en la autenticaci\u00f3n SMTP. Comprueba el nombre de usuario y la contrase\u00f1a SMTP.
exception.remote.SMTP_AUTH_REQUIRED = Este servidor SMTP requiere autenticaci\u00f3n.
exception.remote.POP3_UIDL_REQUIRED = El servidor POP3 no permite dejar mensajes en el servidor (UIDL obligatorio)
exception.remote.YMAIL_INCONSISTENT_STATE = El estado de tu buz\u00f3n de correo de Yahoo! en el servidor remoto no es coherente por lo que ser\u00e1 reconstruido. El proceso de reconstrucci\u00f3n puede tardar hasta 24 horas.

exception.service.ALREADY_IN_PROGRESS = Ya hay una operaci\u00f3n en curso.

exception.yauth.CAPTCHA_REQUIRED = La cuenta est\u00e1 bloqueada. Para resolver este problema, debes iniciar sesi\u00f3n <a href="https://login.yahoo.com">aqu\u00ed</a> utilizando un navegador web.
exception.yauth.DEACTIVATED_APP_ID = La aplicaci\u00f3n est\u00e1 desactivada. Por favor, notifica este error <a href="http://www.zimbra.com/forums/zimbra-desktop">aqu\u00ed</a>.
exception.yauth.GENERIC_ERROR = Fall\u00f3 la autenticaci\u00f3n por motivos desconocidos. Si el problema persiste, notifica este error <a href="http://www.zimbra.com/forums/zimbra-desktop">aqu\u00ed</a>.
exception.yauth.HTTPS_REQUIRED = Esta llamada de servicio web requiere HTTPS. Por favor, notifica este error <a href="http://www.zimbra.com/forums/zimbra-desktop">aqu\u00ed</a>.
exception.yauth.INVALID_APP_ID = ID de aplicaci\u00f3n no v\u00e1lida. Por favor, notifica este error <a href="http://www.zimbra.com/forums/zimbra-desktop">aqu\u00ed</a>.
#exception.yauth.INVALID_CAPTCHA = Validation of captcha failed
#exception.yauth.INVALID_CAPTCHA_DATA = Invalid (missing) captchadata
#exception.yauth.INVALID_CAPTCHA_WORD_LEN = Invalid (missing) captchaword
exception.yauth.INVALID_LOGIN_OR_PASSWORD = Nombre de usuario o contrase\u00f1a incorrecta.
exception.yauth.INVALID_PASSWORD = Contrase\u00f1a no v\u00e1lida.
exception.yauth.INVALID_TOKEN = Se ha bloqueado el uso de Zimbra Desktop en tu cuenta. Inicia sesi\u00f3n <a href="https://api.login.yahoo.com/WSLogin/V1/unlink">aqu\u00ed</a> para eliminar el bloqueo.
exception.yauth.LOCKED_USER = Esta cuenta est\u00e1 bloqueada. No se permite el acceso.
exception.yauth.LOGIN_DOESNT_EXIST = La cuenta de usuario solicitada no existe. Revisa la ortograf\u00eda.
exception.yauth.TEMP_ERROR = El servidor ha encontrado un error temporal. Vuelve a intentarlo m\u00e1s tarde.
exception.yauth.TOKEN_REQUIRED = Falta el vale. Por favor, notifica este error <a href="http://www.zimbra.com/forums/zimbra-desktop">aqu\u00ed</a>.
exception.yauth.UNDER_AGE_USER = El usuario de esta cuenta es menor de edad y no se le permite utilizar este producto.
exception.yauth.USER_MUST_LOGIN = La cuenta est\u00e1 bloqueada. Para resolver este problema, debes iniciar sesi\u00f3n <a href="https://login.yahoo.com">aqu\u00ed</a> utilizando un navegador web.

exception.yab.999 = La sincronizaci\u00f3n de la libreta de direcciones de Yahoo se ha bloqueado temporalmente para esta cuenta. Zimbra Desktop volver\u00e1 a intentar sincronizar autom\u00e1ticamente dentro de 15 minutos.

# client UI preferred message
client.account.AUTH_FAILED = La contrase\u00f1a puede haber cambiado. Ve a la pantalla de edici\u00f3n de la configuraci\u00f3n de cuenta para volver a validar sus par\u00e1metros.
client.account.INVALID_PASSWORD = La contrase\u00f1a puede haber cambiado. Ve a la pantalla de edici\u00f3n de la configuraci\u00f3n de cuenta para volver a validar sus par\u00e1metros.

client.gdata.CAPTCHA_REQUIRED = La cuenta de Gmail est\u00e1 bloqueada. Para resolver este problema debes iniciar sesi\u00f3n en https://www.google.com/accounts/ManageAccount utilizando un navegador web
client.gdata.INVALID_CREDENTIALS = Fallo al autenticar la cuenta debido a credenciales no v\u00e1lidos.

client.offline.AUTH_FAILED = La contrase\u00f1a puede haber cambiado. Ve a la pantalla de edici\u00f3n de la configuraci\u00f3n de cuenta para volver a validar sus par\u00e1metros.

client.remote.SSLCERT_MISMATCH = No coincide el nombre de host del certificado SSL del servidor Ve a la pantalla de edici\u00f3n de la configuraci\u00f3n de cuenta para volver a validar sus par\u00e1metros.
client.remote.SSLCERT_ERROR = Certificado SSL del servidor no v\u00e1lido o no seguro. Ve a la pantalla de edici\u00f3n de la configuraci\u00f3n de cuenta para volver a validar sus par\u00e1metros.
client.remote.AUTH_FAILURE = Fallo al autenticar la cuenta.

client.yauth.CAPTCHA_REQUIRED = La cuenta est\u00e1 bloqueada. Para resolver este problema, debes iniciar sesi\u00f3n utilizando un navegador web https://login.yahoo.com
client.yauth.INVALID_LOGIN_OR_PASSWORD = El nombre de usuario o contrase\u00f1a no son v\u00e1lidos
client.yauth.INVALID_PASSWORD = Contrase\u00f1a no v\u00e1lida
client.yauth.LOCKED_USER = Esta cuenta est\u00e1 bloqueada. No se permite el acceso.
client.yauth.TEMP_ERROR = El servidor ha encontrado un error temporal. Vuelve a intentarlo m\u00e1s tarde.
client.yauth.USER_MUST_LOGIN = La cuenta est\u00e1 bloqueada. Para resolver este problema, debes iniciar sesi\u00f3n en https://login.yahoo.com con un navegador web
