# ***** BEGIN LICENSE BLOCK *****
# Zimbra Collaboration Suite Server
# Copyright (C) 2008, 2009, 2010 Zimbra, Inc.
# 
# The contents of this file are subject to the Zimbra Public License
# Version 1.3 ("License"); you may not use this file except in
# compliance with the License.  You may obtain a copy of the License at
# http://www.zimbra.com/license.
# 
# Software distributed under the License is distributed on an "AS IS"
# basis, WITHOUT WARRANTY OF ANY KIND, either express or implied.
# ***** END LICENSE BLOCK *****
#

# frontend jsp labels and messages
AccountAdd = Ajouter un nouveau compte
AccountChange = Changer les param\u00e8tres du compte\u00a0: {0}
AccountSelect = S\u00e9lectionner un type de compte...
AOL = AOL
AOLMustUseImap = L'acc\u00e8s au compte de messagerie AOL doit utiliser le protocole IMAP
AboutZCS = \u00c0 propos de Zimbra Collaboration Suite (ZCS)
AccountIdMissing = ID de compte manquant
AccountName = Nom du compte
AccountType = Type de compte
BetaWarn = Remarque : il s'agit d'un {0}
BetaService = service b\u00eata
BetaNoteLink = aide et support technique
BetaNoteSupport = Pour plus de d\u00e9tails (ou pour nous faire parvenir un commentaire), utilisez la page suivante : {0}
BetaNoteXsync = Le service Microsoft Exchange int\u00e9gr\u00e9 \u00e0 Zimbra Desktop est en version b\u00eata. {0}
BetaNoteMobileMe = Le service Apple MobileMe Mail int\u00e9gr\u00e9 \u00e0 Zimbra Desktop est en version b\u00eata. {0}
CalDav = CalDAV
CalAccessErr = Impossible d'acc\u00e9der au service des agendas : vous ne pourrez pas synchroniser votre agenda.
CalDavUrl = URL CalDAV principale
Cancel = Annuler
CertAcceptWarning = Si vous acceptez ce certificat, vous exposez vos donn\u00e9es \u00e0 des risques s\u00e9rieux.
CertAcceptButton = Accepter le certificat non v\u00e9rifi\u00e9
CertCantAccept = Votre configuration actuelle ne permet pas d'accepter ce certificat.
CertCommonName = Nom commun (CN)
CertDetails = d\u00e9tails
CertExpiresOn = Expire le\u00a0:
CertFingerPrints = Signature (fingerprints) du certificat
CertIssuedBy = Certificat \u00e9mis par\u00a0:
CertIssuedOn = \u00c9mis le\u00a0:
CertIssuedTo = Certificat \u00e9mis pour\u00a0:
CertIssuerCommonName = Nom commun (CN)
CertIssuerOrganization = Soci\u00e9t\u00e9 (O)
CertIssuerOrganizationUnit = Division commerciale (OU)
CertMD5 = Signature MD5
CertOrganization = Soci\u00e9t\u00e9 (O)
CertOrganizationUnit = Division commerciale (OU)
CertSHA1 = Signature SHA1
CertSerialNumber = Num\u00e9ro de s\u00e9rie
CertValidity = Validit\u00e9 du certificat
CertWarningMismatch = {0} a pr\u00e9sent\u00e9 un certificat qui appartient \u00e0 {1}.
CertWarningUntrusted = {0} a pr\u00e9sent\u00e9 un certificat qui ne peut pas \u00eatre v\u00e9rifi\u00e9.
ClickHere = cliquez ici
DebugActionNote = Si le probl\u00e8me persiste, soumettez une description et les d\u00e9tails de d\u00e9bogage dans <a href="http://www.zimbra.com/forums/zimbra-desktop" target="_blank">cette page</a>.
DebugInfo = d\u00e9tails de d\u00e9bogage
DebugMsg = Message de d\u00e9bogage
DebugStack = Exception
Description = Description
Desktop = Bureau
Default = Par d\u00e9faut
Domain = Domaine
Done = Termin\u00e9
DownloadingMail = T\u00e9l\u00e9charger les mails
Delete = Supprimer
Edit = Modifier
EditAccount = Modifier le compte
EmailAddress = Adresse mail
EnableTrace = Activer la journalisation du d\u00e9bogage
FullName = Nom et pr\u00e9nom
Gmail = Gmail
GmailCalDisabled = Votre service de calendrier Google n'a pas \u00e9t\u00e9 activ\u00e9. Pour synchroniser votre calendrier, vous devez d'abord activer ce service \u00e0 l'adresse suivante\u00a0: http://www.google.com/calendar
GmailClick = Cliquez sur {0}
GmailClickTop = Cliquez sur {0} (partie sup\u00e9rieure de la page Gmail)
GmailClose = Fermez Gmail, r\u00e9affichez cet \u00e9cran et cliquez sur {0} (partie sup\u00e9rieure)
GmailEnableIMAP = Activer le protocole IMAP
GmailFwdPOP = Transfert et modes POP/IMAP
GmailLogin = Connectez-vous \u00e0 votre compte {0}
GmailMustUseImap = L'acc\u00e8s Gmail doit utiliser IMAP
GmailNote = Vous devez configurer votre compte Gmail pour autoriser l'acc\u00e8s IMAP.  Pour obtenir de l'aide \u00e0 ce sujet {0}
GmailSaveChgs = Valider les modifications
GmailSelect = S\u00e9lectionnez {0}
GmailSettingsLink = Param\u00e8tres
GotoDesktop = Lancer Desktop
HeadHint = Pour r\u00e9afficher cet \u00e9cran, cliquez sur {0}
HeadTitle = Mes comptes
Host = H\u00f4te
IfYouNotSure = Si vous ne connaissez pas certains param\u00e8tres, contactez votre responsable syst\u00e8me ou votre FAI/fournisseur d'acc\u00e8s Internet
Imap = IMAP
IMAPNote = Pour cr\u00e9er un compte sur un serveur de messagerie IMAP (chez votre FAI ou sur votre lieu de travail).
InMailServer = Serveur entrant
InvalidUserOrPass = Nom d'utilisateur ou mot de passe incorrect
LastSync = Derni\u00e8re synchronisation {0}
Loading = Chargement...
MissingRequired = Un champ obligatoire ne contient pas de valeur
MobileMe = Apple MobileMe
MSE = Microsoft Exchange IMAP
MSENote = Microsoft Exchange Server est support\u00e9 (avec acc\u00e8s par protocole IMAP). Demandez \u00e0 votre administrateur syst\u00e8me si le protocole IMAP est activ\u00e9.
Xsync = Microsoft Exchange
XsyncNote = Microsoft Exchange Server 2003 (ou version ult\u00e9rieure) est support\u00e9 pour les mails, le carnet d'adresses et la synchronisation des donn\u00e9es du calendrier. Utiliser les param\u00e8tres si vous aviez configur\u00e9 un acc\u00e8s t\u00e9l\u00e9phone mobile \u00e0 votre bo\u00eete aux lettres.
Name = Nom
OK = OK
OnDeleteWarn = Les param\u00e8tres du compte et les donn\u00e9es t\u00e9l\u00e9charg\u00e9es seront supprim\u00e9s (les donn\u00e9es stock\u00e9es sur le serveur ne seront pas affect\u00e9es). Voulez-vous vraiment ex\u00e9cuter cette op\u00e9ration ?
OnReindexWarn = En r\u00e9g\u00e9n\u00e9rant l'index de votre bo\u00eete aux lettres, vous pouvez am\u00e9liorer la pr\u00e9cision des recherches. Notez toutefois que cette op\u00e9ration peut prendre un certain temps. Voulez-vous r\u00e9g\u00e9n\u00e9rer l'index\u00a0? 
OnResetWarn = Toutes les donn\u00e9es t\u00e9l\u00e9charg\u00e9es (et les donn\u00e9es non synchronis\u00e9es) de ce compte seront supprim\u00e9es. Les donn\u00e9es stock\u00e9es sur le serveur seront t\u00e9l\u00e9charg\u00e9es \u00e0 nouveau tandis que les nouvelles donn\u00e9es hors ligne dispara\u00eetront. Voulez-vous vraiment ex\u00e9cuter cette op\u00e9ration ?
OutMailServer = Serveur SMTP
Password = Mot de passe
PlsCorrectInput = Corrigez l'entr\u00e9e manquante ou incorrecte.
POP = POP
POPNote = Pour cr\u00e9er un compte sur un serveur de messagerie POP (chez votre FAI ou sur votre lieu de travail).
Port = Port
Primary = Principal
Processing = Traitement...
ReceivingMail = R\u00e9ception des mails
ReplyTo = R\u00e9pondre \u00e0
Reindex = R\u00e9g\u00e9n\u00e9rer l'index
ResetData = R\u00e9initialiser
Save = Valider et Enregistrer
SecureSmtp = Utiliser le cryptage SSL pour les envois de mails
Security = S\u00e9curit\u00e9
SecurityNone = Aucune
SecuritySsl = SSL
SecurityTls = TLS
SecurityTlsIfAvailable = TLS si disponible
SendingMail = Envoi des mails
ServiceAdded = Compte ajout\u00e9 : {0}
ServiceAddedNote = Remarque\u00a0: la premi\u00e8re synchronisation peut prendre plusieurs heures si le volume de donn\u00e9es contenues dans votre compte est important. Toutefois, vous pouvez commencer \u00e0 utiliser ce compte imm\u00e9diatement
ServiceDeleted = Compte supprim\u00e9 : {0}
ServiceReindex = L'index de la bo\u00eete aux lettres \u00ab\u00a0{0}\u00a0\u00bb est en cours de r\u00e9g\u00e9n\u00e9ration.  Cette op\u00e9ration peut prendre un certain temps.  Pendant la r\u00e9g\u00e9n\u00e9ration de l'index, vous pouvez continuer \u00e0 utiliser votre bo\u00eete aux lettres mais si vous ex\u00e9cutez une recherche \u00e9volu\u00e9e, vous risquez d'obtenir des r\u00e9sultats incomplets.
ServiceReset = Compte r\u00e9initialis\u00e9 : {0}
ServiceUpdated = Param\u00e8tres du compte mis \u00e0 jour : {0}
SetAsDefault = D\u00e9finir par d\u00e9faut
SetupOnZimbraSvr = Cr\u00e9er un compte sur un serveur de messagerie {0}
SmtpAuth = Authentification
SmtpAuthInfo = Nom d'utilisateur et mot de passe obligatoires pour les envois de mails
Status = \u00c9tat
StatusCantLogin = erreur
StatusErr = erreur
StatusInProg = synchronisation
StatusOffline = hors ligne
StatusOnline = en ligne
StatusUnknown = En pause
SyncOptions = Param\u00e8tres de synchronisation
SyncCalendar = Synchroniser l'agenda
SyncCalendarInfo = Synchroniser tous les calendriers
SyncContacts = Contacts
SyncContactsInfo = Synchroniser tous les contacts et les groupes
SyncDelAftDownload = Supprimer les mails du serveur apr\u00e8s les avoir t\u00e9l\u00e9charg\u00e9s
SyncEvery12Hr = toutes les 12 heures
SyncEvery15 = toutes les 15 minutes
SyncEvery1Hr = toutes les heures
SyncEvery30 = toutes les 30 minutes
SyncEvery4Hr = toutes les 4 heures
SyncEvery5 = toutes les 5 minutes
SyncEveryMin = toutes les minutes
SyncFolders = Messages entrants
SyncFoldersAll = Tous les dossiers (cette op\u00e9ration peut prendre davantage de temps avec les bo\u00eetes aux lettres volumineuses)
SyncFoldersInbox = Bo\u00eete de r\u00e9ception uniquement (plus rapide)
SyncFrequency = V\u00e9rifiez vos messages
SyncMsgs = Nouveaux messages
SyncMsgsDelete = Supprimer apr\u00e8s t\u00e9l\u00e9chargement
SyncMsgsLeave = Conserver sur le serveur
SyncManually = manuellement
SyncNewArrive = d\u00e8s qu'un nouveau mail arrive
SyncNotYetComplete = synchronisation non termin\u00e9e
SystemFailure = incident syst\u00e8me : 
TipsHome = Accueil
TipsFaq = Foire aux questions (FAQ)
TipsNotes = notes de version
TipsHelp = aide en ligne
TipsForums = forums de support technique
TipsOpenInBrowser = ouvrir dans un navigateur Web
ToLearnZCS = Les serveurs Zimbra Collaboration Suite Network Edition et Open Source Edition (version 5.0 et ult\u00e9rieure) sont support\u00e9s. V\u00e9rifiez la compatibilit\u00e9 des serveurs avec votre administrateur syst\u00e8me. Pour plus de d\u00e9tails sur Zimbra Collaboration Suite (ZCS), visitez : {0}
UnauthorizedAccess = Acc\u00e8s non autoris\u00e9
UnexpectedError = Erreur inattendue
UnknownAct = Action inconnue
UnknownError = Erreur inconnue
UseDiffType = Sp\u00e9cifiez un autre type de compte
UseLoginFromEmail = Utilisez les informations de connexion de la messagerie
UserName = Nom d'utilisateur
WelcomeDesc1 = Avec Zimbra Desktop, vous pouvez continuer \u00e0 acc\u00e9der \u00e0 vos mails en \u00e9tant d\u00e9connect\u00e9 d'Internet.
WelcomeDesc2 = Pour acc\u00e9der \u00e0 votre compte, proc\u00e9dez comme suit\u00a0:
WelcomeDescP1 = Choisissez un prestataire de messagerie
WelcomeDescP2 = Entrez les informations de votre compte.
WelcomeDescP3 = Ajoutez d'autres comptes de messagerie
WelcomeDescP4 = Lancer Zimbra Desktop
WelcomeDescInfo1 = Lorsque vous \u00eates en ligne, le programme synchronise les donn\u00e9es du serveur et les donn\u00e9es de cet ordinateur.
WelcomeDescInfo2 = Pendant que vous \u00eates hors ligne, vous pouvez lire vos mails ET cr\u00e9er des mails (qui seront achemin\u00e9s d\u00e8s que vous reviendrez en ligne).
WelcomeDescInfoP1 = (Zimbra, Yahoo!, Gmail, MobileMe, AOL, Exchange, tout service POP ou IMAP)
WelcomeDescInfoP2 = (adresse mail, mot de passe et autres param\u00e8tres du compte)
WelcomeDescInfoP3 = (Vous pouvez acc\u00e9der \u00e0 plusieurs comptes, h\u00e9berg\u00e9s par un ou plusieurs prestataires.)
WelcomeDescInfoP4 = (Vous pouvez envoyer les nouveaux mails imm\u00e9diatement, mais le t\u00e9l\u00e9chargement de l'int\u00e9gralit\u00e9 des donn\u00e9es peut prendre un certain temps.)
WelcomeTitle = Zimbra Desktop
YMP = Yahoo!
YMPAbout = \u00c0 propos de Yahoo! Mail
YMPLink = Cliquez ici pour vous inscrire
YMPMustUseImap = L'acc\u00e8s Yahoo! Mail doit utiliser IMAP
YMPNote = Les comptes Yahoo! Mail, Yahoo! Mail Plus, Yahoo! PME-PMI-TPE, Ymail et Rocketmail sont support\u00e9s. Si vous n'\u00eates pas encore un utilisateur de Yahoo! Mail, {0}
YMPSyncCalUpgradeNote = Pour ex\u00e9cuter cette synchronisation de calendrier, vous devez faire \u00e9voluer votre version de Yahoo! Agenda Classique vers <a href="http://switch.calendar.yahoo.com">Le Tout nouveau Yahoo! Agenda</a>.
Zimbra = Zimbra
ZimbraDesktop = Zimbra Desktop
ZmServer = Serveur Zimbra
ZmSyncFrequency = Envoyer/recevoir

# backend exception errors
exception.account.AUTH_FAILED = Authentication impossible. V\u00e9rifiez le nom d'utilisateur et le mot de passe.
exception.account.CHANGE_PASSWORD = Vous devez changer de mot de passe
exception.account.PASSWORD_LOCKED = Le mot de passe est verrouill\u00e9\u00a0: vous ne pouvez pas le changer
exception.account.PASSWORD_CHANGE_TOO_SOON = Le mot de passe ne peut pas \u00eatre chang\u00e9 pour l'instant
exception.account.PASSWORD_RECENTLY_USED = Le mot de passe a \u00e9t\u00e9 utilis\u00e9 r\u00e9cemment
exception.account.INVALID_PASSWORD = Mot de passe incorrect

exception.gdata.ACCOUNT_DELETED = Ce compte Gmail a \u00e9t\u00e9 supprim\u00e9.
exception.gdata.ACCOUNT_DISABLED = Ce compte Gmail est d\u00e9sactiv\u00e9.
exception.gdata.CAPTCHA_REQUIRED = Ce compte Gmail est verrouill\u00e9. Pour r\u00e9soudre ce probl\u00e8me, connectez-vous au compte Gmail \u00e0 partir de <a href="https://www.google.com/accounts/ManageAccount">cette page</a>.
exception.gdata.INVALID_CREDENTIALS = Nom d'utilisateur ou mot de passe incorrect
exception.gdata.NOT_VERIFIED = Ce compte Gmail n'a pas \u00e9t\u00e9 v\u00e9rifi\u00e9.
exception.gdata.SERVICE_UNAVAILABLE = Le service Gmail est indisponible (probl\u00e8me temporaire).
exception.gdata.SESSION_EXPIRED = gdata.SESSION_EXPIRED\u00a0: pour signaler cette erreur, cliquez sur <a href="http://www.zimbra.com/forums/zimbra-desktop">ce lien</a>.
exception.gdata.TERMS_NOT_AGREED = Ce compte Gmail n'a pas \u00e9t\u00e9 configur\u00e9 correctement.

exception.offline.MISCONFIGURED = Erreur de configuration
exception.offline.FOLDER_NOT_EMPTY = Impossible de supprimer un dossier qui n'est pas vide
exception.offline.UNSUPPORTED = Cette op\u00e9ration n'est pas support\u00e9e par un client hors ligne
exception.offline.UNEXPECTED = Impossible de communiquer avec le serveur distant (probl\u00e8me temporaire). Patientez quelques instants et r\u00e9essayez.
exception.offline.AUTH_FAILED = Authentification impossible
exception.offline.OUT_OF_SYNC = Synchronisation incorrecte ou incompl\u00e8te
exception.offline.CALDAV_LOGIN_FAILED = Impossible d'authentifier ce compte\u00a0:  v\u00e9rifiez le nom d'utilisateur et le mot de passe.
exception.offline.YCALDAV_NEED_UPGRADE = Votre compte Yahoo! ne supporte pas les calendriers\u00a0: vous avez le choix entre ouvrir un compte qui supporte les calendriers et d\u00e9sactiver la fonction de synchronisation des calendriers.
exception.offline.GCALDAV_NEED_ENABLE = La fonction Calendrier de votre compte doit \u00eatre activ\u00e9e \u00e0 partir du site Web de Gmail.

exception.remote.TIMEOUT = La connexion avec \u00ab\u00a0{0}\u00a0\u00bb a d\u00e9pass\u00e9 le d\u00e9lai imparti\u00a0: v\u00e9rifiez le nom de l'h\u00f4te, le num\u00e9ro de port et la connectivit\u00e9 r\u00e9seau.
exception.remote.UNKNOWN_HOST = L'h\u00f4te \u00ab\u00a0{0}\u00a0\u00bb est introuvable\u00a0: v\u00e9rifiez le nom de l'h\u00f4te et la connectivit\u00e9 r\u00e9seau.
exception.remote.NOROUTE = Impossible d'acc\u00e9der \u00e0 l'h\u00f4te \u00ab\u00a0{0}\u00a0\u00bb\u00a0: v\u00e9rifiez la connectivit\u00e9 r\u00e9seau.
exception.remote.PROTOCOL_EXCEPTION = Erreur de communication (\u00ab\u00a0{0}\u00a0\u00bb)\u00a0: v\u00e9rifiez le num\u00e9ro de port.
exception.remote.CONNECT_FAILURE = Impossible d'\u00e9tablir la connexion avec \u00ab\u00a0{0}\u00a0\u00bb: v\u00e9rifiez le nom de l'h\u00f4te, le num\u00e9ro de port et la connectivit\u00e9 r\u00e9seau.
exception.remote.SSLCERT_MISMATCH = Le certificat SSL et le nom d'h\u00f4te du serveur ne correspondent pas.
exception.remote.SSLCERT_ERROR = Le certificat SSL du serveur est incorrect ou \u00ab\u00a0infiable\u00a0\u00bb.
exception.remote.SSLCERT_NOT_ACCEPTED = Impossible d'accepter le certificat SSL du serveur.
exception.remote.SSL_FAILURE = Impossible d'\u00e9tablir la connexion en mode SSL\u00a0:  v\u00e9rifiez le nom de l'h\u00f4te et le num\u00e9ro de port.
exception.remote.SSL_HANDSHAKE = Impossible d'\u00e9tablir la connexion en mode SSL.
exception.remote.AUTH_DENIED = L'acc\u00e8s distant du compte utilisateur \u00e0 partir de ce client a \u00e9t\u00e9 refus\u00e9.  V\u00e9rifiez les privil\u00e8ges actuels de ce compte pour d\u00e9terminer si un niveau de service sup\u00e9rieur doit \u00eatre envisag\u00e9.
exception.remote.AUTH_FAILURE = Impossible d'authentifier le compte de cet utilisateur\u00a0:  v\u00e9rifiez le nom d'utilisateur et le mot de passe.
exception.remote.SMTP_AUTH_FAILURE = Impossible d'authentifier ce compte SMTP\u00a0:  v\u00e9rifiez les valeurs SMTP du nom d'utilisateur et du mot de passe.
exception.remote.SMTP_AUTH_REQUIRED = Ce serveur SMTP exige une authentification.
exception.remote.POP3_UIDL_REQUIRED = En mode POP3, il n'est pas possible de conserver une copie des mails sur le serveur (support UIDL obligatoire).
exception.remote.YMAIL_INCONSISTENT_STATE = L'\u00e9tat de votre compte Yahoo! (sur le serveur distant) est incorrect\u00a0: la bo\u00eete aux lettres doit \u00eatre r\u00e9g\u00e9n\u00e9r\u00e9e. Notez que cette op\u00e9ration peut prendre jusqu'\u00e0 24 heures.

exception.service.ALREADY_IN_PROGRESS = Une autre op\u00e9ration est en cours.

exception.yauth.CAPTCHA_REQUIRED = Ce compte Yahoo! est verrouill\u00e9. Pour r\u00e9soudre ce probl\u00e8me, cliquez sur <a href="https://login.yahoo.com">ce lien</a>.
exception.yauth.DEACTIVATED_APP_ID = Cette application est d\u00e9sactiv\u00e9e. Pour signaler cette erreur, cliquez sur <a href="http://www.zimbra.com/forums/zimbra-desktop">ce lien</a>.
exception.yauth.GENERIC_ERROR = Authentification impossible (raison inconnue). Si ce probl\u00e8me persiste, n'h\u00e9sitez pas \u00e0 nous le signaler en cliquant sur <a href="http://www.zimbra.com/forums/zimbra-desktop">ce lien</a>.
exception.yauth.HTTPS_REQUIRED = Cet appel de service Web exige le protocole HTTPS. Pour signaler cette erreur, cliquez sur <a href="http://www.zimbra.com/forums/zimbra-desktop">ce lien</a>.
exception.yauth.INVALID_APP_ID = ID d'application (appid) incorrect. Pour signaler cette erreur, cliquez sur <a href="http://www.zimbra.com/forums/zimbra-desktop">ce lien</a>.
#exception.yauth.INVALID_CAPTCHA = Validation of captcha failed
#exception.yauth.INVALID_CAPTCHA_DATA = Invalid (missing) captchadata
#exception.yauth.INVALID_CAPTCHA_WORD_LEN = Invalid (missing) captchaword
exception.yauth.INVALID_LOGIN_OR_PASSWORD = Nom d'utilisateur ou mot de passe incorrect.
exception.yauth.INVALID_PASSWORD = Mot de passe incorrect.
exception.yauth.INVALID_TOKEN = Votre compte a \u00e9t\u00e9 bloqu\u00e9\u00a0: il ne peut plus utiliser Zimbra Desktop. Pour annuler ce blocage, vous devez <a href="https://api.login.yahoo.com/WSLogin/V1/unlink">ouvrir une session</a>.
exception.yauth.LOCKED_USER = Ce compte est verrouill\u00e9\u00a0: aucun acc\u00e8s n'est autoris\u00e9.
exception.yauth.LOGIN_DOESNT_EXIST = Le compte utilisateur demand\u00e9 n'existe pas\u00a0: v\u00e9rifiez l'orthographe du ou des termes sp\u00e9cifi\u00e9s.
exception.yauth.TEMP_ERROR = Incident interne sur le serveur (probl\u00e8me temporaire)\u00a0: patientez quelques instants et r\u00e9essayez.
exception.yauth.TOKEN_REQUIRED = Valeur (token) absente. Pour signaler cette erreur, cliquez sur <a href="http://www.zimbra.com/forums/zimbra-desktop">ce lien</a>.
exception.yauth.UNDER_AGE_USER = L'utilisateur de ce compte est trop jeune\u00a0: il n'est pas autoris\u00e9 \u00e0 utiliser ce service.
exception.yauth.USER_MUST_LOGIN = Ce compte Yahoo!  est verrouill\u00e9. Pour r\u00e9soudre ce probl\u00e8me, cliquez sur <a href="https://login.yahoo.com">ce lien</a>.

exception.yab.999 = La synchronisation du carnet d'adresses Yahoo! a \u00e9t\u00e9 suspendue temporairement pour ce compte\u00a0: elle sera relanc\u00e9e automatiquement par Zimbra Desktop dans une quinzaine de minutes.

# client UI preferred message
client.account.AUTH_FAILED = Le mot de passe a peut-\u00eatre chang\u00e9\u00a0: affichez l'\u00e9cran qui permet de modifier la configuration du compte et validez les valeurs affich\u00e9es.
client.account.INVALID_PASSWORD = Le mot de passe a peut-\u00eatre chang\u00e9\u00a0: affichez l'\u00e9cran qui permet de modifier la configuration du compte et validez les valeurs affich\u00e9es.

client.gdata.CAPTCHA_REQUIRED = Ce compte Gmail est verrouill\u00e9. Pour r\u00e9soudre ce probl\u00e8me, connectez-vous au compte Gmail \u00e0 partir de cette page : https://www.google.com/accounts/ManageAccount.
client.gdata.INVALID_CREDENTIALS = Impossible d'authentifier le compte\u00a0: valeurs d'acc\u00e8s incorrectes.

client.offline.AUTH_FAILED = Le mot de passe a peut-\u00eatre chang\u00e9\u00a0: affichez l'\u00e9cran qui permet de modifier la configuration du compte et validez les valeurs affich\u00e9es.

client.remote.SSLCERT_MISMATCH = Le certificat SSL et le nom d'h\u00f4te du serveur ne correspondent pas\u00a0: affichez l'\u00e9cran qui permet de modifier la configuration du compte et validez les valeurs affich\u00e9es.
client.remote.SSLCERT_ERROR = Le certificat SSL du serveur est incorrect ou \u00ab\u00a0infiable\u00a0\u00bb\u00a0: affichez l'\u00e9cran qui permet de modifier la configuration du compte et validez les valeurs affich\u00e9es.
client.remote.AUTH_FAILURE = Impossible d'authentifier ce compte.

client.yauth.CAPTCHA_REQUIRED = Ce compte Yahoo! est verrouill\u00e9. Pour r\u00e9soudre ce probl\u00e8me, connectez-vous au compte \u00e0 partir de cette page\u00a0: https://login.yahoo.com.
client.yauth.INVALID_LOGIN_OR_PASSWORD = Erreur dans les valeurs d'acc\u00e8s (nom d'utilisateur ou/et mot de passe).
client.yauth.INVALID_PASSWORD = Mot de passe incorrect
client.yauth.LOCKED_USER = Ce compte est verrouill\u00e9\u00a0: aucun acc\u00e8s n'est autoris\u00e9.
client.yauth.TEMP_ERROR = Incident interne sur le serveur (probl\u00e8me temporaire)\u00a0: patientez quelques instants et r\u00e9essayez.
client.yauth.USER_MUST_LOGIN = Ce compte Yahoo! est verrouill\u00e9. Pour r\u00e9soudre ce probl\u00e8me, connectez-vous au compte \u00e0 partir de cette page\u00a0: https://login.yahoo.com.
