# ***** BEGIN LICENSE BLOCK *****
# Zimbra Collaboration Suite Server
# Copyright (C) 2008, 2009, 2010 Zimbra, Inc.
# 
# The contents of this file are subject to the Zimbra Public License
# Version 1.3 ("License"); you may not use this file except in
# compliance with the License.  You may obtain a copy of the License at
# http://www.zimbra.com/license.
# 
# Software distributed under the License is distributed on an "AS IS"
# basis, WITHOUT WARRANTY OF ANY KIND, either express or implied.
# ***** END LICENSE BLOCK *****
#

# frontend jsp labels and messages
AccountAdd = Neuen Account hinzuf\u00fcgen
AccountChange = {0} Accounteinstellungen \u00e4ndern
AccountSelect = Accounttyp ausw\u00e4hlen...
AOL = AOL
AOLMustUseImap = AOL Mail-Zugriff nur \u00fcber IMAP m\u00f6glich
AboutZCS = Info \u00fcber Zimbra Collaboration Suite
AccountIdMissing = Account-ID fehlt
AccountName = Accountname
AccountType = Account-Typ
BetaWarn = Hinweis: {0}
BetaService = Beta-Dienst
BetaNoteLink = Hilfe und Support
BetaNoteSupport = Weitere Informationen und ein Feedback-Formular finden Sie unter {0}
BetaNoteXsync = Microsoft Exchange ist ein Beta-Dienst im Zimbra Desktop. {0}
BetaNoteMobileMe = Apple MobileMe Mail ist ein Beta-Dienst im Zimbra Desktop. {0}
CalDav = CalDAV
CalAccessErr = Zugriff auf Kalenderdienst nicht m\u00f6glich. Sie k\u00f6nnen Ihren Kalender nicht synchronisieren.
CalDavUrl = Haupt-URL f\u00fcr CalDAV
Cancel = Abbrechen
CertAcceptWarning = Wenn Sie dieses Zertifikat akzeptieren, stellt dies eine m\u00f6gliche Sicherheitsbedrohung f\u00fcr Ihre Daten dar.
CertAcceptButton = Nicht vertrauensw\u00fcrdiges Zertifikat akzeptieren
CertCantAccept = Ihre Konfiguration l\u00e4sst die Annahme dieses Zertifikats nicht zu.
CertCommonName = Name (CN)
CertDetails = Details
CertExpiresOn = G\u00fcltig bis
CertFingerPrints = Zertifikat-Fingerprints
CertIssuedBy = Zertifikat ausgegeben von
CertIssuedOn = Ausgegeben am
CertIssuedTo = Zertifikat ausgegeben f\u00fcr
CertIssuerCommonName = Name (CN)
CertIssuerOrganization = Organisation (O)
CertIssuerOrganizationUnit = Organisationseinheit (OU)
CertMD5 = MD5-Fingerprint
CertOrganization = Organisation (O)
CertOrganizationUnit = Organisationseinheit (OU)
CertSHA1 = SHA1-Fingerprint
CertSerialNumber = Seriennummer
CertValidity = G\u00fcltigkeit des Zertifikats
CertWarningMismatch = {0} hat ein Zertifikat vorgelegt, das {1} geh\u00f6rt.
CertWarningUntrusted = {0} hat ein Zertifikat vorgelegt, das nicht \u00fcberpr\u00fcft werden kann.
ClickHere = klicken Sie hier
DebugActionNote = Wenn das Problem weiterhin besteht, melden Sie eine Fehlerbeschreibung und Debugging-Informationen bitte <a href="http://www.zimbra.com/forums/zimbra-desktop" target="_blank">hier</a>.
DebugInfo = Debugging-Informationen
DebugMsg = Debugging-Nachricht
DebugStack = Ausnahme
Description = Beschreibung
Desktop = Desktop
Default = Als Standard \u00fcbernehmen
Domain = Domain
Done = Fertig
DownloadingMail = Mail wird heruntergeladen
Delete = L\u00f6schen
Edit = Bearbeiten
EditAccount = Account bearbeiten
EmailAddress = Mail-Adresse
EnableTrace = Debug-Protokollierung aktivieren
FullName = Ihr Vor- und Nachname
Gmail = Gmail
GmailCalDisabled = Ihr Google-Kalenderdienst wurde nicht aktiviet. Um den Kalender zu synchronisieren, m\u00fcssen Sie zun\u00e4chst den Dienst unter http://www.google.com/calendar aktivieren.
GmailClick = Klicken Sie auf {0}.
GmailClickTop = Klicken Sie oben auf einer beliebigen Gmail-Seite auf {0}.
GmailClose = Schlie\u00dfen Sie Gmail, kehren Sie zu diesem Bildschirm zur\u00fcck, und klicken Sie oben auf die Schaltfl\u00e4che {0}.
GmailEnableIMAP = IMAP aktivieren
GmailFwdPOP = Weiterleitung und POP/IMAP
GmailLogin = Melden Sie sich bei Ihrem {0}-Account an.
GmailMustUseImap = Gmail-Zugriff nur \u00fcber IMAP m\u00f6glich
GmailNote = Ihr Gmail-Account muss so konfiguriert sein, dass IMAP-Zugriff zul\u00e4ssig ist. Hilfe bei der IMAP-Zugriffskonfigurierung: {0}
GmailSaveChgs = \u00c4nderungen speichern
GmailSelect = W\u00e4hlen Sie {0} aus.
GmailSettingsLink = Einstellungen
GotoDesktop = Desktop starten
HeadHint = Klicken Sie auf {0}, um sp\u00e4ter an diese Stelle zur\u00fcckzukehren.
HeadTitle = Meine Accounts
Host = Host
IfYouNotSure = Wenn Sie sich bei einigen Einstellungen nicht sicher sind, wenden Sie sich bitte an Ihren Systemadministrator oder Internetanbieter.
Imap = IMAP
IMAPNote = Richten Sie einen Account auf einem IMAP-Mail-Server bei Ihrem Internetanbieter oder an Ihrer Arbeitsstelle ein.
InMailServer = Eingangsserver
InvalidUserOrPass = Ung\u00fcltiger Nutzername oder ung\u00fcltiges Passwort
LastSync = Letzte Synchronisierung {0}
Loading = Laden ...
MissingRequired = erforderliches Feld fehlt
MobileMe = Apple MobileMe
MSE = Microsoft Exchange IMAP
MSENote = Microsoft Exchange Server mit Zugriff \u00fcber das IMAP-Protokoll wird unterst\u00fctzt. Fragen Sie Ihren Systemadministrator, ob IMAP aktiviert ist.
Xsync = Microsoft Exchange
XsyncNote = Microsoft Exchange Server 2003 oder h\u00f6her wird zur Datensynchronisierung mit Mail, Adressbuch und Kalender unterst\u00fctzt. Verwenden Sie die gleichen Einstellungen wie zum Einrichten eines mobilen Mailbox-Zugangs.
Name = Name
OK = OK
OnDeleteWarn = Die Einstellungen des Accounts und heruntergeladene Daten werden gel\u00f6scht. Dies hat keine Auswirkung auf die Daten auf dem Server. M\u00f6chten Sie fortfahren?
OnReindexWarn = Die Neuindizierung Ihrer gesamten Mailbox kann zwar die Suchgenauigkeit steigern, jedoch je nach Umfang auch viel Zeit beanspruchen. Fortfahren? 
OnResetWarn = S\u00e4mtliche heruntergeladenen und nicht synchronisierten Daten dieses Accounts werden gel\u00f6scht. Auf dem Server befindliche Daten werden erneut heruntergeladen, neue Offline-Daten gehen jedoch verloren. M\u00f6chten Sie fortfahren?
OutMailServer = SMTP-Server
Password = Passwort
PlsCorrectInput = Bitte geben Sie die erforderlichen Daten ein oder korrigieren Sie die Eingabe.
POP = POP
POPNote = Richten Sie einen Account auf einem POP-Mail-Server bei Ihrem Internetanbieter oder an Ihrer Arbeitsstelle ein.
Port = Port
Primary = Prim\u00e4r;
Processing = Verarbeiten ...
ReceivingMail = Mail empfangen
ReplyTo = Antwortadresse
Reindex = Neu indizieren
ResetData = Zur\u00fccksetzen
Save = Pr\u00fcfen und speichern
SecureSmtp = SSL-Verschl\u00fcsselung beim Senden von Mails verwenden
Security = Sicherheit
SecurityNone = Keine
SecuritySsl = SSL
SecurityTls = TLS
SecurityTlsIfAvailable = TLS, wenn verf\u00fcgbar
SendingMail = Mail senden
ServiceAdded = Account wurde hinzugef\u00fcgt: {0}
ServiceAddedNote = Bitte beachten Sie, dass die erste Synchronisierung bis zu mehrere Stunden lang dauern kann, je nachdem, wie viele Daten in Ihrem Account sind. Sie k\u00f6nnen jedoch sofort anfangen, diesen Account zu nutzen.
ServiceDeleted = Account wurde gel\u00f6scht: {0}
ServiceReindex = Index der Mailbox \u201e{0}\u201c wird neu erstellt.  Dieser Vorgang kann eine Weile dauern.  W\u00e4hrend der Indizierung k\u00f6nnen Sie Ihre Mailbox weiterhin verwenden. Bei komplexeren Suchvorg\u00e4ngen werden jedoch m\u00f6glicherweise nicht alle Stellen gefunden.
ServiceReset = Account-Daten wurden zur\u00fcckgesetzt: {0}
ServiceUpdated = Account-Einstellungen wurden aktualisiert: {0}
SetAsDefault = Als Standard einstellen
SetupOnZimbraSvr = Account auf einem {0}-Mail-Server einrichten.
SmtpAuth = Authentifizierung
SmtpAuthInfo = Nutzername und Passwort zum Senden von Mails erforderlich
Status = Status
StatusCantLogin = Fehler
StatusErr = Fehler
StatusInProg = Synchronisierung l\u00e4uft
StatusOffline = offline
StatusOnline = online
StatusUnknown = Pause
SyncOptions = Synchronisierungsoptionen
SyncCalendar = Kalender synchronisieren
SyncCalendarInfo = Alle Kalender synchronisieren
SyncContacts = Kontakte synchronisieren
SyncContactsInfo = Alle Kontakte und Gruppen synchronisieren
SyncDelAftDownload = Mails nach dem Herunterladen auf dem Server l\u00f6schen
SyncEvery12Hr = alle 12 Stunden
SyncEvery15 = alle 15 Minuten
SyncEvery1Hr = st\u00fcndlich
SyncEvery30 = alle 30 Minuten
SyncEvery4Hr = alle 4 Stunden
SyncEvery5 = alle 5 Minuten
SyncEveryMin = jede Minute
SyncFolders = Mails in
SyncFoldersAll = Alle Ordner (bei umfangreichen Mailboxen langsamer)
SyncFoldersInbox = Nur Posteingang
SyncFrequency = Mails \u00fcberpr\u00fcfen
SyncMsgs = Neue Mails
SyncMsgsDelete = Nach dem Herunterladen l\u00f6schen
SyncMsgsLeave = Auf Server lassen
SyncManually = manuell
SyncNewArrive = beim Eingehen neuer Mail
SyncNotYetComplete = noch nicht abgeschlossen
SystemFailure = Systemfehler: 
TipsHome = Start
TipsFaq = FAQ
TipsNotes = Versionshinweise
TipsHelp = Online-Hilfe
TipsForums = Support-Foren
TipsOpenInBrowser = Im Browser \u00f6ffnen
ToLearnZCS = Es werden Zimbra Collaboration Suite Network Edition und Open Source Edition-Server Version 5.0 und h\u00f6her unterst\u00fctzt. Erkundigen Sie sich bei Ihrem Systemadministrator nach der Serverkompatibilit\u00e4t. Mehr \u00fcber die Zimbra Collaboration Suite erfahren Sie unter {0}
UnauthorizedAccess = Nicht autorisierter Zugriff
UnexpectedError = Unerwarteter Fehler!
UnknownAct = Unbekannte Aktion
UnknownError = Unbekannter Fehler
UseDiffType = Anderen Account-Typ verwenden
UseLoginFromEmail = Anmeldedaten aus Mail-Einstellungen verwenden
UserName = Nutzername
WelcomeDesc1 = In Zimbra Desktop k\u00f6nnen Sie auf Mails zugreifen, wenn Sie nicht mit dem Internet verbunden sind.
WelcomeDesc2 = Gehen Sie folgenderma\u00dfen vor, um auf Ihren Account zuzugreifen:
WelcomeDescP1 = W\u00e4hlen Sie einen Mail-Provider
WelcomeDescP2 = Account-Daten eingeben
WelcomeDescP3 = Weitere Mail-Accounts hinzuf\u00fcgen
WelcomeDescP4 = Zimbra Desktop starten
WelcomeDescInfo1 = Wenn Sie online sind, synchronisiert dieses Programm automatisch die Daten auf Ihrem Server mit diesem Computer.
WelcomeDescInfo2 = Wenn Sie offline sind, k\u00f6nnen Sie Ihre Mails lesen und neue Mails erstellen, die gesendet werden, wenn Sie das n\u00e4chste Mal online sind.
WelcomeDescInfoP1 = (Zimbra, Yahoo! Gmail, MobileMe, AOL, Exchange, POP- oder IMAP-Dienst)
WelcomeDescInfoP2 = (Mail-Adresse, Passwort und andere Account-Einstellungen)
WelcomeDescInfoP3 = (Sie k\u00f6nnen auf mehrere Accounts zugreifen, auch auf mehrere Accounts bei einem Provider)
WelcomeDescInfoP4 = (Neue Mails k\u00f6nnen Sie sofort senden, doch es kann eine Weile dauern, um bei einem gro\u00dfen Account alle Daten herunterzuladen.)
WelcomeTitle = Willkommen bei Zimbra Desktop
YMP = Yahoo!
YMPAbout = Info \u00fcber Yahoo! Mail
YMPLink = klicken Sie hier, um sich zu registrieren.
YMPMustUseImap = Yahoo! Mail -Zugriff nur \u00fcber IMAP m\u00f6glich
YMPNote = Es werden Accounts von Yahoo! Mail, Yahoo! Mail Plus, Yahoo! Small Business, Ymail und RocketMail unterst\u00fctzt. Wenn Sie Yahoo! Mail noch nicht verwenden, {0}
YMPSyncCalUpgradeNote = Um den Kalender zu synchronisieren, m\u00fcssen Sie von Yahoo! Kalender Classic zum <a href="http://switch.calendar.yahoo.com">brandneuen Yahoo! Kalender</a> wechseln.
Zimbra = Zimbra
ZimbraDesktop = Zimbra Desktop
ZmServer = Zimbra-Server
ZmSyncFrequency = Senden und empfangen

# backend exception errors
exception.account.AUTH_FAILED = Account-Authentifizierung fehlgeschlagen.  Bitte pr\u00fcfen Sie Nutzername und Passwort.
exception.account.CHANGE_PASSWORD = Sie m\u00fcssen das Passwort \u00e4ndern
exception.account.PASSWORD_LOCKED = Das Passwort ist gesperrt und kann nicht ge\u00e4ndert werden
exception.account.PASSWORD_CHANGE_TOO_SOON = Das Passwort kann noch nicht ge\u00e4ndert werden
exception.account.PASSWORD_RECENTLY_USED = Das Passwort wurde vor kurzem verwendet
exception.account.INVALID_PASSWORD = Ung\u00fcltiges Passwort

exception.gdata.ACCOUNT_DELETED = Dieser Gmail-Account wurde gel\u00f6scht.
exception.gdata.ACCOUNT_DISABLED = Dieser Gmail-Account ist deaktiviert.
exception.gdata.CAPTCHA_REQUIRED = Gmail-Account ist gesperrt. Um das Problem zu beheben, m\u00fcssen Sie sich \u00fcber einen Webbrowser <a href="https://www.google.com/accounts/ManageAccount">hier</a> anmelden.
exception.gdata.INVALID_CREDENTIALS = Ung\u00fcltiger Nutzername oder ung\u00fcltiges Passwort
exception.gdata.NOT_VERIFIED = Dieser Gmail-Account wurde nicht best\u00e4tigt.
exception.gdata.SERVICE_UNAVAILABLE = Der Gmail-Dienst ist kurzzeitig nicht verf\u00fcgbar.
exception.gdata.SESSION_EXPIRED = gdata.SESSION_EXPIRED: Bitte melden Sie diesen Fehler <a href="http://www.zimbra.com/forums/zimbra-desktop">hier</a>.
exception.gdata.TERMS_NOT_AGREED = Dieser Gmail-Account wurde nicht vollst\u00e4ndig eingerichtet.

exception.offline.MISCONFIGURED = Konfigurationsfehler
exception.offline.FOLDER_NOT_EMPTY = Ordner ist nicht leer und kann daher nicht gel\u00f6scht werden
exception.offline.UNSUPPORTED = Dieser Vorgang kann nicht mit dem Offline-Client durchgef\u00fchrt werden
exception.offline.UNEXPECTED = Fehler bei der Kommunikation mit dem Server. Bitte versuchen Sie es sp\u00e4ter erneut.
exception.offline.AUTH_FAILED = Authentifizierung fehlgeschlagen
exception.offline.OUT_OF_SYNC = Nicht synchronisiert
exception.offline.CALDAV_LOGIN_FAILED = Account-Authentifizierung fehlgeschlagen.  Bitte pr\u00fcfen Sie Nutzername und Passwort.
exception.offline.YCALDAV_NEED_UPGRADE = Ihr Yahoo! Account unterst\u00fctzt keine Kalender. F\u00fchren Sie entweder ein Upgrade durch, um die Funktion verf\u00fcgbar zu machen, oder schalten Sie die Option f\u00fcr die Kalendersynchronisierung aus.
exception.offline.GCALDAV_NEED_ENABLE = Die Kalenderfunktion Ihres Accounts muss auf der Gmail-Website aktiviert werden.

exception.remote.TIMEOUT = Timeout beim Herstellen der Verbindung zu "{0}". Pr\u00fcfen Sie Host/Port und Netzwerkkonnektivit\u00e4t.
exception.remote.UNKNOWN_HOST = Host "{0}" nicht gefunden. Pr\u00fcfen Sie Hostname und Netzwerkkonnektivit\u00e4t.
exception.remote.NOROUTE = Host "{0}" nicht erreichbar. Pr\u00fcfen Sie die Netzwerkkonnektivit\u00e4t.
exception.remote.PROTOCOL_EXCEPTION = Kommunikationsfehler "{0}". Pr\u00fcfen Sie die Portnummer.
exception.remote.CONNECT_FAILURE = Verbindung zu "{0}" kann nicht hergestellt werden. Pr\u00fcfen Sie Host/Port und Netzwerkkonnektivit\u00e4t.
exception.remote.SSLCERT_MISMATCH = Hostname stimmt nicht mit SSL-Zertifikat des Servers \u00fcberein
exception.remote.SSLCERT_ERROR = Ung\u00fcltiges oder nicht vertrauensw\u00fcrdiges SSL-Zertifikat des Servers
exception.remote.SSLCERT_NOT_ACCEPTED = SSL-Zertifikat des Servers konnte nicht akzeptiert werden
exception.remote.SSL_FAILURE = SSL-Verbindungsfehler.  Pr\u00fcfen Sie Host- und Porteinstellungen.
exception.remote.SSL_HANDSHAKE = SSL-Verbindung kann nicht aufgebaut werden
exception.remote.AUTH_DENIED = Mit diesem Nutzer-Account ist kein Fernzugriff \u00fcber diesen Client m\u00f6glich. Bitte pr\u00fcfen Sie die Account-Berechtigungen, um zu ermitteln, ob eine h\u00f6here Dienstebene erforderlich ist.
exception.remote.AUTH_FAILURE = Authentifizierung des Nutzer-Accounts fehlgeschlagen.  Bitte pr\u00fcfen Sie Nutzername und Passwort.
exception.remote.SMTP_AUTH_FAILURE = SMTP-Authentifizierung fehlgeschlagen.  Bitte pr\u00fcfen Sie SMTP-Nutzername und Passwort.
exception.remote.SMTP_AUTH_REQUIRED = F\u00fcr diesen SMTP-Server ist eine Authentifizierung erforderlich.
exception.remote.POP3_UIDL_REQUIRED = Der POP3-Server unterst\u00fctzt das Belassen von Nachrichten auf dem Server nicht (UIDL-Unterst\u00fctzung erforderlich)
exception.remote.YMAIL_INCONSISTENT_STATE = Der Status Ihrer Yahoo!-Mailbox auf dem Remote-Server ist inkonsistent und sie wird neu erstellt. Die Neuerstellung kann bis zu 24 Stunden dauern.

exception.service.ALREADY_IN_PROGRESS = Es wird bereits ein anderer Vorgang ausgef\u00fchrt.

exception.yauth.CAPTCHA_REQUIRED = Account ist gesperrt. Um das Problem zu beheben, melden Sie sich \u00fcber einen Webbrowser <a href="https://login.yahoo.com">hier</a> an.
exception.yauth.DEACTIVATED_APP_ID = Anwendung ist deaktiviert. Bitte melden Sie diesen Fehler <a href="http://www.zimbra.com/forums/zimbra-desktop">hier</a>.
exception.yauth.GENERIC_ERROR = Authentifizierung aus unbekanntem Grund fehlgeschlagen. Sollte das Problem bestehen bleiben, melden Sie diesen Fehler bitte <a href="http://www.zimbra.com/forums/zimbra-desktop">hier</a>.
exception.yauth.HTTPS_REQUIRED = F\u00fcr den Aufruf dieses Webdiensts ist HTTPS erforderlich. Bitte melden Sie diesen Fehler <a href="http://www.zimbra.com/forums/zimbra-desktop">hier</a>.
exception.yauth.INVALID_APP_ID = Ung\u00fcltige Appid. Bitte melden Sie diesen Fehler <a href="http://www.zimbra.com/forums/zimbra-desktop">hier</a>.
#exception.yauth.INVALID_CAPTCHA = Validation of captcha failed
#exception.yauth.INVALID_CAPTCHA_DATA = Invalid (missing) captchadata
#exception.yauth.INVALID_CAPTCHA_WORD_LEN = Invalid (missing) captchaword
exception.yauth.INVALID_LOGIN_OR_PASSWORD = Ung\u00fcltiger Nutzername oder ung\u00fcltiges Passwort
exception.yauth.INVALID_PASSWORD = Ung\u00fcltiges Passwort.
exception.yauth.INVALID_TOKEN = Ihr Account wurde f\u00fcr die Verwendung von Zimbra Desktop gesperrt. Bitte melden Sie sich <a href="https://api.login.yahoo.com/WSLogin/V1/unlink">hier</a> an, um die Sperrung aufzuheben.
exception.yauth.LOCKED_USER = Dieser Account ist gesperrt. Kein Zugriff zul\u00e4ssig.
exception.yauth.LOGIN_DOESNT_EXIST = Der gew\u00fcnschte Nutzer-Account ist nicht vorhanden. \u00dcberpr\u00fcfen Sie die Schreibweise.
exception.yauth.TEMP_ERROR = Kurzzeitiger Serverfehler. Bitte wiederholen Sie den Vorgang sp\u00e4ter.
exception.yauth.TOKEN_REQUIRED = Fehlender Token. Bitte melden Sie diesen Fehler <a href="http://www.zimbra.com/forums/zimbra-desktop">hier</a>.
exception.yauth.UNDER_AGE_USER = Der Nutzer dieses Accounts ist minderj\u00e4hrig und darf dieses Produkt nicht nutzen.
exception.yauth.USER_MUST_LOGIN = Account ist gesperrt. Um das Problem zu beheben, melden Sie sich \u00fcber einen Webbrowser <a href="https://login.yahoo.com">hier</a> an.

exception.yab.999 = Die Synchronisierung mit dem Yahoo! Adressbuch wurde f\u00fcr diesen Account kurzzeitig gesperrt. Zimbra Desktop startet die Synchronisierung in ca. 15 Minuten automatisch erneut.

# client UI preferred message
client.account.AUTH_FAILED = Passwort m\u00f6glicherweise ge\u00e4ndert. \u00dcberpr\u00fcfen Sie die Einstellungen der Account-Einrichtung im Bearbeitungsfenster.
client.account.INVALID_PASSWORD = Passwort m\u00f6glicherweise ge\u00e4ndert. \u00dcberpr\u00fcfen Sie die Einstellungen der Account-Einrichtung im Bearbeitungsfenster.

client.gdata.CAPTCHA_REQUIRED = Gmail-Account ist gesperrt. Um das Problem zu beheben, m\u00fcssen Sie sich \u00fcber einen Webbrowser bei https://www.google.com/accounts/ManageAccount anmelden.
client.gdata.INVALID_CREDENTIALS = Account-Authentifizierung wegen ung\u00fcltiger Nachweisdaten fehlgeschlagen.

client.offline.AUTH_FAILED = Passwort m\u00f6glicherweise ge\u00e4ndert. \u00dcberpr\u00fcfen Sie die Einstellungen der Account-Einrichtung im Bearbeitungsfenster.

client.remote.SSLCERT_MISMATCH = Hostname stimmt nicht mit SSL-Zertifikat des Servers \u00fcberein. \u00dcberpr\u00fcfen Sie die Einstellungen der Account-Einrichtung im Bearbeitungsfenster.
client.remote.SSLCERT_ERROR = Ung\u00fcltiges oder nicht vertrauensw\u00fcrdiges SSL-Zertifikat des Servers. \u00dcberpr\u00fcfen Sie die Einstellungen der Account-Einrichtung im Bearbeitungsfenster.
client.remote.AUTH_FAILURE = Account-Authentifizierung fehlgeschlagen.

client.yauth.CAPTCHA_REQUIRED = Account ist gesperrt. Um das Problem zu beheben, melden Sie sich \u00fcber einen Webbrowser bei https://login.yahoo.com an.
client.yauth.INVALID_LOGIN_OR_PASSWORD = Ung\u00fcltiger Nutzername oder ung\u00fcltiges Passwort
client.yauth.INVALID_PASSWORD = Ung\u00fcltiges Passwort
client.yauth.LOCKED_USER = Dieser Account ist gesperrt. Kein Zugriff zul\u00e4ssig.
client.yauth.TEMP_ERROR = Kurzzeitiger Serverfehler. Bitte wiederholen Sie den Vorgang sp\u00e4ter.
client.yauth.USER_MUST_LOGIN = Account ist gesperrt. Um das Problem zu beheben, melden Sie sich \u00fcber einen Webbrowser bei https://login.yahoo.com an.
