# 
# ***** BEGIN LICENSE BLOCK *****
# Zimbra Collaboration Suite Server
# Copyright (C) 2008, 2009, 2010 Zimbra, Inc.
# 
# The contents of this file are subject to the Zimbra Public License
# Version 1.3 ("License"); you may not use this file except in
# compliance with the License.  You may obtain a copy of the License at
# http://www.zimbra.com/license.
# 
# Software distributed under the License is distributed on an "AS IS"
# basis, WITHOUT WARRANTY OF ANY KIND, either express or implied.
# ***** END LICENSE BLOCK *****
# 
installer.Error=Error de instalaci\u00f3n
installer.ErrPrevSvcRunning=No se ha cerrado el servicio secundario de la versi\u00f3n anterior.  Vuelve a ejecutar la instalaci\u00f3n despu\u00e9s de cerrarlo completamente.
installer.ErrDatasetMissing=Faltan algunas partes del conjunto de datos existente.
installer.ErrDatasetCorrupted=El conjunto de datos existente est\u00e1 da\u00f1ado y no se puede recuperar.
installer.ErrDatasetTooOld=La versi\u00f3n del conjunto de datos existente es demasiado antigua y no se puede convertir.
installer.ErrDatasetIncompat=El conjunto de datos existente no es compatible y no se puede convertir.
installer.ErrDatasetUnreusable=El conjunto de datos existente no se puede volver a usar.
installer.ErrDowngrade=La versi\u00f3n anterior es m\u00e1s nueva que la versi\u00f3n actual. Debido al riesgo potencial de causar da\u00f1os en los datos de usuario y en los datos de programa, no se admite la instalaci\u00f3n de una versi\u00f3n anterior.
installer.ErrUninstallFailed=No se puede desinstalar la versi\u00f3n anterior.  No se puede continuar con la nueva instalaci\u00f3n.
installer.ErrDBInitFailed=Fallo al abrir la base de datos
installer.ErrCoreSvcFailed=Fallo al instalar el servicio principal de Yahoo! Zimbra Desktop.
installer.ErrCoreSvcNotStarted=Fallo al iniciar el servicio principal de Yahoo! Zimbra Desktop.
installer.ErrInjectZimletFailed=Fallo al a\u00f1adir zimlets.  Posiblemente falten algunas prestaciones.
installer.ErrNoneIntelMac=No se puede instalar Yahoo! Zimbra Desktop en ordenadores Mac sin Intel
installer.ErrNotAdmin=No se puede continuar con la instalaci\u00f3n sin tener los privilegios de administrador.
installer.ErrCannotStopSvc=No se puede detener el servicio secundario
installer.ErrBadCharsInPath=Una ruta de instalaci\u00f3n no puede contener ninguno de los siguientes caracteres: !`'
installer.AutoCheckUpdates=Buscar actualizaciones autom\u00e1ticamente
installer.DelDataCheckbox=Eliminar TODO el conjunto de datos local
installer.JoinDevProg=\u00danete a la red de prueba beta
installer.JoinDevProgNote=<html><body><font size="3">Uni\u00e9ndote a la red de prueba beta recibir\u00e1s con m\u00e1s frecuencia las actualizaciones de Yahoo! Zimbra Desktop con las \u00faltimas funciones y depuraci\u00f3n de errores. Puedes enviarnos tus comentarios a trav\u00e9s de nuestro <a href="http://www.zimbra.com/forums/zimbra-desktop/">foro en l\u00ednea</a>. \u00a1Te agradecemos mucho tu ayuda! <b>[Aviso: </b>las actualizaciones beta pueden ser menos estables y no deber\u00e1n ser utilizadas en entornos de producci\u00f3n.]</font></body></html>
installer.LaunchCheckbox=Ejecutar Yahoo! Zimbra Desktop
installer.License=<html><body>LEE ESTE ACUERDO CON ATENCI\u00d3N ANTES DE UTILIZAR EL SOFTWARE. YAHOO! INC., EN NOMBRE DE SU UNIDAD EMPRESARIAL ZIMBRA, INC., (\u201cZIMBRA\u201d), S\u00d3LO TE OTORGAR\u00c1 LA LICENCIA DE ESTE SOFTWARE SI ACEPTAS LAS CONDICIONES DE ESTE ACUERDO PRIMERO. AL DESCARGAR O INSTALAR EL SOFTWARE O AL UTILIZAR EL PRODUCTO INDICAS ESTAR CONFORME CON ESTE ACUERDO. SI NO ACEPTAS TODAS LAS CONDICIONES DE ESTE ACUERDO, NO DESCARGUES, INSTALES NI UTILICES EL PRODUCTO. <p>Condiciones de licencia para el software de Zimbra Collaboration Suite:<br><a href="http://www.zimbra.com/license/zimbra_public_eula_2.1.html">http://www.zimbra.com/license/zimbra_public_eula_2.1.html</a></body></html>
installer.MultilineLabel=NOTA: Selecciona esta opci\u00f3n S\u00d3LO si quieres eliminar permanentemente todos los datos descargados en el ordenador.
installer.ServicePort=Establecer el puerto de servicio para:
installer.ServicePortNote=Los servicios principales de escritorio obedecen a 127.0.0.1(host local) puerto 7633 de manera predeterminada. S\u00f3lo podr\u00e1s cambiarlo si est\u00e1s seguro de que existe un error en el puerto.  
installer.ServicePortWarn=El puerto de servicio debe ser un n\u00famero mayor que 1024 y menor que 65536.
installer.StartingService=Iniciando el servicio principal de Yahoo! Zimbra Desktop
installer.Quit=Cancelar
installer.DelDatasetContinue=Eliminar el conjunto de datos antiguo y continuar con la instalaci\u00f3n
installer.UpdatesTitle=Seleccionar las opciones para la actualizaci\u00f3n
installer.UpdatesSubTitle=\u00bfC\u00f3mo deseas que Yahoo! Zimbra Desktop realice las actualizaciones de software?
installer.UninstallDisplay=Se ha detectado una versi\u00f3n anterior de Yahoo! Zimbra Desktop. Debes desinstalarla antes de seguir con la nueva instalaci\u00f3n.  Se guardar\u00e1n los datos de usuario.
installer.Uninstalling=Desinstalar
installer.UninstallStatus=Desinstalar la versi\u00f3n anterior
installer.WaitService=Esperando a que se inicie el servicio principal\u2026
installer.WaitUninstall=Por favor, espera mientras se elimina la versi\u00f3n anterior\u2026
installer.PlsSelLang=Selecciona tu pa\u00eds:
installer.CountrySelect=Selecci\u00f3n de pa\u00eds
installer.DisallowRoot=No debes ejecutar este instalador como usuario ra\u00edz o como miembro de un grupo ra\u00edz.
installer.PreviousVer=Versi\u00f3n/Compilaci\u00f3n anterior:
installer.NewVer=Nueva versi\u00f3n/compilaci\u00f3n:
prism.webapp.StartServerFailed=No se ha podido acceder al servidor de Yahoo! Zimbra Desktop. Si el problema persiste despu\u00e9s de la reinstalaci\u00f3n, consulte los registros para ver si hay errores y notifique el problema a http://www.zimbra.com/forums/zimbra-desktop.
prism.webapp.AboutDesktop=Acerca de Yahoo! Zimbra Desktop
prism.webapp.CheckUpdates=Buscar actualizaciones\u2026
prism.webapp.ShutdownService=Cerrar el servicio
prism.webapp.Quit=Cancelar
prism.webapp.ShutdownConfirm=No se actualizar\u00e1n los datos del buz\u00f3n de correo si el servicio se cierra.  \u00bfQuieres cerrarlo?
prism.webapp.StopServerFailed=No se puede detener el servicio de Yahoo! Zimbra Desktop.
prism.exts.About=Acerca de
prism.exts.ExtraCredits=Cr\u00e9ditos adicionales
prism.exts.ChosenToOpen=Has elegido abrir
prism.exts.FromLabel=desde:
prism.exts.FileWhatToDo=\u00bfQu\u00e9 debe hacer Yahoo! Zimbra Desktop con este archivo?
prism.exts.OpenWith=Abrir con
prism.exts.Other=Otros\u2026
prism.exts.SaveToDisk=Guardar a disco
prism.exts.DoThisToAll=Hacer autom\u00e1ticamente para archivos similares a partir de ahora.
prism.exts.ChangeInToolsOpts=Se puede cambiar la configuraci\u00f3n en la secci\u00f3n Contenido del men\u00fa Herramientas y Opciones.
prism.exts.ChangeInPrefs=Se puede cambiar la configuraci\u00f3n en la secci\u00f3n Contenido del men\u00fa Yahoo! Zimbra Desktop y Preferencias.
prism.exts.ChangeInEditPrefs=Se puede cambiar la configuraci\u00f3n en la secci\u00f3n Contenido del men\u00fa Editar y Preferencias.
prism.exts.WhichIsA=un archivo:
prism.exts.Choose=Elige\u2026
prism.exts.Browse=Examinar...
prism.exts.WantToSave=\u00bfQuieres guardar este archivo?
prism.exts.Commands=Comandos
prism.exts.File=Archivo
prism.exts.Cut=Cortar
prism.exts.Copy=Copiar
prism.exts.CopyLinkLoc=Copiar ubicaci\u00f3n de enlace
prism.exts.Paste=Pegar
prism.exts.Delete=Eliminar
prism.exts.SelectAll=Seleccionar todo
prism.exts.NoSuggest=(No hay sugerencias)
prism.exts.AddToDict=A\u00f1adir a diccionario
prism.exts.Print=Imprimir\u2026
prism.exts.PageSetup=Configuraci\u00f3n de p\u00e1gina\u2026
prism.exts.Back=Atr\u00e1s
prism.exts.Forward=Reenviar
prism.exts.Home=Particular
prism.exts.Reload=Volver a cargar
prism.exts.Close=Cerrar
prism.exts.QuitZD=Cerrar Yahoo! Zimbra Desktop
prism.exts.AboutZD=Acerca de Yahoo! Zimbra Desktop
prism.exts.ErrConsole=Error de consola
prism.exts.InstallShortcut=Instalar acceso r\u00e1pido
prism.exts.Tools=Herramientas
prism.exts.AddOns=Complementos
prism.exts.Services=Servicios
prism.exts.HideZD=Ocultar Yahoo! Zimbra Desktop
prism.exts.HideOthers=Ocultar otros
prism.exts.ShowAll=Mostrar todos
prism.exts.ZoomIn=Acercar
prism.exts.ZoomOut=Alejar
prism.exts.ZoomReset=Restablecer
prism.exts.FindInThisPage=Buscar en esta p\u00e1gina\u2026
prism.exts.FindNext=Buscar siguiente
prism.exts.FindPrevious=Buscar anterior
prism.exts.Fullscreen=Pantalla completa
prism.exts.Preferences=Preferencias\u2026
