# 
# ***** BEGIN LICENSE BLOCK *****
# Zimbra Collaboration Suite Server
# Copyright (C) 2008, 2009, 2010 Zimbra, Inc.
# 
# The contents of this file are subject to the Zimbra Public License
# Version 1.3 ("License"); you may not use this file except in
# compliance with the License.  You may obtain a copy of the License at
# http://www.zimbra.com/license.
# 
# Software distributed under the License is distributed on an "AS IS"
# basis, WITHOUT WARRANTY OF ANY KIND, either express or implied.
# ***** END LICENSE BLOCK *****
# 
installer.Error=\u062e\u0637\u0623 \u0641\u064a \u0627\u0644\u062a\u062b\u0628\u064a\u062a
installer.ErrPrevSvcRunning=\u0644\u0645 \u064a\u062a\u0645 \u0625\u064a\u0642\u0627\u0641 \u062a\u0634\u063a\u064a\u0644 \u0627\u0644\u062e\u062f\u0645\u0629 \u0627\u0644\u062e\u0644\u0641\u064a\u0629 \u0644\u0644\u0625\u0635\u062f\u0627\u0631 \u0627\u0644\u0633\u0627\u0628\u0642.  \u064a\u064f\u0631\u062c\u0649 \u0625\u0639\u0627\u062f\u0629 \u062a\u0634\u063a\u064a\u0644 \u0647\u0630\u0627 \u0627\u0644\u0645\u062b\u0628\u062a \u0628\u0639\u062f \u0625\u064a\u0642\u0627\u0641 \u062a\u0634\u063a\u064a\u0644 \u062a\u0644\u0643 \u0627\u0644\u062e\u062f\u0645\u0629 \u062a\u0645\u0627\u0645\u064b\u0627.
installer.ErrDatasetMissing=\u0628\u0639\u0636 \u0623\u062c\u0632\u0627\u0621 \u0645\u0646 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0644\u062f\u064a\u0643 \u0645\u0641\u0642\u0648\u062f\u0629.
installer.ErrDatasetCorrupted=\u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u062d\u0627\u0644\u064a\u0629 \u0644\u062f\u064a\u0643 \u062a\u0627\u0644\u0641\u0629 \u0648\u0644\u0627 \u064a\u0645\u0643\u0646 \u0627\u0633\u062a\u0639\u0627\u062f\u062a\u0647\u0627.
installer.ErrDatasetTooOld=\u0625\u0635\u062f\u0627\u0631 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u062d\u0627\u0644\u064a\u0629 \u0627\u0644\u062e\u0627\u0635 \u0628\u0643 \u0642\u062f\u064a\u0645 \u0648\u0644\u0627 \u064a\u0645\u0643\u0646 \u062a\u062d\u0648\u064a\u0644\u0647.
installer.ErrDatasetIncompat=\u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u062d\u0627\u0644\u064a\u0629 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643 \u063a\u064a\u0631 \u0645\u062a\u0648\u0627\u0641\u0642\u0629 \u0648\u0644\u0627 \u064a\u0645\u0643\u0646 \u062a\u062d\u0648\u064a\u0644\u0647\u0627.
installer.ErrDatasetUnreusable=\u0644\u0627 \u064a\u0645\u0643\u0646 \u0625\u0639\u0627\u062f\u0629 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u062d\u0627\u0644\u064a\u0629 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643.
installer.ErrDowngrade=\u0627\u0644\u0625\u0635\u062f\u0627\u0631 \u0627\u0644\u0633\u0627\u0628\u0642 \u0623\u062d\u062f\u062b \u0645\u0646 \u0627\u0644\u0625\u0635\u062f\u0627\u0631 \u0627\u0644\u062c\u062f\u064a\u062f. \u0628\u0633\u0628\u0628 \u0627\u0644\u062e\u0637\u0631 \u0627\u0644\u0645\u062d\u062a\u0645\u0644 \u0644\u0625\u062a\u0644\u0627\u0641 \u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0648\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062c\u060c \u0644\u0627 \u0646\u062f\u0639\u0645 \u062a\u062b\u0628\u064a\u062a \u0625\u0635\u062f\u0627\u0631 \u0623\u0642\u062f\u0645 \u0645\u0646 \u0627\u0644\u0625\u0635\u062f\u0627\u0631 \u0627\u0644\u062d\u0627\u0644\u064a.
installer.ErrUninstallFailed=\u064a\u062a\u0639\u0630\u0631 \u0625\u0644\u063a\u0627\u0621 \u062a\u062b\u0628\u064a\u062a \u0627\u0644\u0625\u0635\u062f\u0627\u0631 \u0627\u0644\u0633\u0627\u0628\u0642.  \u064a\u062a\u0639\u0630\u0631 \u0645\u062a\u0627\u0628\u0639\u0629 \u0627\u0644\u062a\u062b\u0628\u064a\u062a \u0627\u0644\u062c\u062f\u064a\u062f.
installer.ErrDBInitFailed=\u0641\u0634\u0644 \u062a\u0647\u064a\u0626\u0629 \u0642\u0627\u0639\u062f\u0629 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a.
installer.ErrCoreSvcFailed=\u0641\u0634\u0644 \u062a\u062b\u0628\u064a\u062a \u0627\u0644\u062e\u062f\u0645\u0629 \u0627\u0644\u0623\u0633\u0627\u0633\u064a\u0629 \u0644\u0633\u0637\u062d \u0645\u0643\u062a\u0628 Zimbra
installer.ErrCoreSvcNotStarted=\u0641\u0634\u0644 \u0628\u062f\u0621 \u0627\u0644\u062e\u062f\u0645\u0629 \u0627\u0644\u0623\u0633\u0627\u0633\u064a\u0629 \u0644\u0633\u0637\u062d \u0645\u0643\u062a\u0628 Zimbra
installer.ErrInjectZimletFailed=\u0641\u0634\u0644 \u0625\u062f\u062e\u0627\u0644 \u0628\u0631\u064a\u0645\u062c\u0627\u062a zimlet.  \u0642\u062f \u062a\u0643\u0648\u0646 \u0628\u0639\u0636 \u0627\u0644\u0645\u064a\u0632\u0627\u062a \u0645\u0641\u0642\u0648\u062f\u0629.
installer.ErrNoneIntelMac=\u064a\u062a\u0637\u0644\u0628 \u0633\u0637\u062d \u0645\u0643\u062a\u0628 Zimbra \u062c\u0647\u0627\u0632 Mac \u0642\u0627\u0626\u0645 \u0639\u0644\u0649 Intel
installer.ErrNotAdmin=\u062a\u062a\u0639\u0630\u0631 \u0645\u062a\u0627\u0628\u0639\u0629 \u0627\u0644\u062a\u062b\u0628\u064a\u062a \u062f\u0648\u0646 \u0627\u0645\u062a\u064a\u0627\u0632\u0627\u062a \u0627\u0644\u0645\u0633\u0624\u0648\u0644.
installer.ErrCannotStopSvc=\u064a\u062a\u0639\u0630\u0631 \u0625\u064a\u0642\u0627\u0641 \u062e\u062f\u0645\u0629 \u0627\u0644\u062e\u0644\u0641\u064a\u0629
installer.ErrBadCharsInPath=\u0644\u0627 \u064a\u0633\u0645\u062d \u0628\u0623\u0646 \u064a\u0634\u062a\u0645\u0644 \u0645\u0633\u0627\u0631 \u0627\u0644\u062a\u062b\u0628\u064a\u062a \u0639\u0644\u0649 \u0623\u064a \u0645\u0646 \u0627\u0644\u0623\u062d\u0631\u0641 \u0627\u0644\u062a\u0627\u0644\u064a\u0629: !`'
installer.AutoCheckUpdates=\u0627\u0628\u062d\u062b \u062a\u0644\u0642\u0627\u0626\u064a\u0627\u064b \u0639\u0646 \u0627\u0644\u062a\u062d\u062f\u064a\u062b\u0627\u062a
installer.DelDataCheckbox=\u062d\u0630\u0641 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0645\u062d\u0644\u064a\u0629 \u0628\u0627\u0644\u0643\u0627\u0645\u0644
installer.JoinDevProg=\u0627\u0644\u0627\u0646\u0636\u0645\u0627\u0645 \u0644\u0634\u0628\u0643\u0629 \u0627\u0644\u0627\u062e\u062a\u0628\u0627\u0631 \u0628\u064a\u062a\u0627
installer.JoinDevProgNote=<html><body><font size="3">\u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u0627\u0646\u0636\u0645\u0627\u0645 \u0644\u0634\u0628\u0643\u0629 \u0627\u0644\u0627\u062e\u062a\u0628\u0627\u0631 \u0628\u064a\u062a\u0627\u060c \u0633\u062a\u062a\u0644\u0642\u0651\u0649 \u0627\u0644\u0645\u0632\u064a\u062f \u0645\u0646 \u062a\u062d\u062f\u064a\u062b\u0627\u062a \u0633\u0637\u062d \u0645\u0643\u062a\u0628 Zimbra \u0645\u0639 \u0623\u062d\u062f\u062b \u0627\u0644\u0645\u064a\u0632\u0627\u062a \u0648\u062a\u0635\u0644\u064a\u062d\u0627\u062a \u0627\u0644\u0623\u062e\u0637\u0627\u0621. \u064a\u0645\u0643\u0646\u0643 \u0625\u0631\u0633\u0627\u0644 \u062a\u0642\u064a\u064a\u0645\u0643 \u0625\u0644\u064a\u0646\u0627 \u0639\u0628\u0631 <a href="http://www.zimbra.com/forums/zimbra-desktop/">\u0646\u0645\u0648\u0630\u062c\u0646\u0627 \u0639\u0644\u0649 \u0627\u0644\u0625\u0646\u062a\u0631\u0646\u062a</a>. \u0646\u062d\u0646 \u0646\u0642\u062f\u0631 \u0645\u0633\u0627\u0639\u062f\u062a\u0643! <b>[\u062a\u062d\u0630\u064a\u0631 : </b>\u0628\u0645\u0627 \u062a\u0643\u0648\u0646 \u062a\u062d\u062f\u064a\u062b\u0627\u062a \u0628\u064a\u062a\u0627 \u0623\u0642\u0644 \u0627\u0633\u062a\u0642\u0631\u0627\u0631\u064b\u0627 \u0648\u0644\u0627 \u064a\u062c\u0628 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647\u0627 \u0641\u064a \u0628\u064a\u0626\u0629 \u0627\u0644\u0625\u0646\u062a\u0627\u062c.]</font></body></html>
installer.LaunchCheckbox=\u0627\u0628\u062f\u0621 \u0633\u0637\u062d \u0645\u0643\u062a\u0628 Zimbra
installer.License=<html><body>\u064a\u064f\u0631\u062c\u0649 \u0642\u0631\u0627\u0621\u0629 \u0647\u0630\u0647 \u0627\u0644\u0627\u062a\u0641\u0627\u0642\u064a\u0629 \u0628\u0639\u0646\u0627\u064a\u0629 \u0642\u0628\u0644 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u0628\u0631\u0645\u062c\u064a\u0627\u062a. \u0633\u062a\u0642\u0648\u0645 INC.\u200e\u060c \u0628\u0627\u0644\u0646\u064a\u0627\u0628\u0629 \u0639\u0646 \u0648\u062d\u062f\u0629 \u0623\u0639\u0645\u0627\u0644 ZIMBRA \u0627\u0644\u062a\u0627\u0628\u0639\u0629 \u0644\u0647\u0627 ("ZIMBRA") \u0628\u062a\u0631\u062e\u064a\u0635 \u0647\u0630\u0647 \u0627\u0644\u0628\u0631\u0645\u062c\u064a\u0627\u062a \u0644\u0643 \u0641\u0642\u0637 \u0625\u0630\u0627 \u0648\u0627\u0641\u0642\u062a \u0623\u0648\u0644\u0627\u064b \u0639\u0644\u0649 \u0634\u0631\u0648\u0637 \u0647\u0630\u0647 \u0627\u0644\u0627\u062a\u0641\u0627\u0642\u064a\u0629. \u0628\u0642\u064a\u0627\u0645\u0643 \u0628\u062a\u0646\u0632\u064a\u0644 \u0623\u0648 \u062a\u062b\u0628\u064a\u062a \u0627\u0644\u0628\u0631\u0645\u062c\u064a\u0627\u062a \u0623\u0648 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u0645\u0646\u062a\u062c\u060c \u0623\u0646\u062a \u062a\u0642\u0631 \u0628\u0627\u0644\u0627\u0644\u062a\u0632\u0627\u0645 \u0628\u0647\u0630\u0647 \u0627\u0644\u0627\u062a\u0641\u0627\u0642\u064a\u0629. \u0625\u0630\u0627 \u0644\u0645 \u062a\u0648\u0627\u0641\u0642 \u0639\u0644\u0649 \u0643\u0627\u0641\u0629 \u0634\u0631\u0648\u0637 \u0647\u0630\u0647 \u0627\u0644\u0627\u062a\u0641\u0627\u0642\u064a\u0629\u060c \u0641\u0644\u0627 \u062a\u0642\u0645 \u0628\u062a\u0646\u0632\u064a\u0644 \u0623\u0648 \u062a\u062b\u0628\u064a\u062a \u0623\u0648 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u0645\u0646\u062a\u062c. <p>\u0634\u0631\u0648\u0637 \u062a\u0631\u062e\u064a\u0635 \u0628\u0631\u0645\u062c\u064a\u0627\u062a \u062d\u0632\u0645\u0629 \u062a\u0637\u0628\u064a\u0642\u0627\u062a \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u0645\u0634\u062a\u0631\u0643 Zimbra:\u200f<br><a href="http://www.zimbra.com/license/zimbra_public_eula_2.1.html">http://www.zimbra.com/license/zimbra_public_eula_2.1.html</a></body></html>
installer.MultilineLabel=\u0645\u0644\u0627\u062d\u0638\u0629: \u0627\u062e\u062a\u0631 \u0647\u0630\u0627 \u0627\u0644\u062e\u064a\u0627\u0631 \u0641\u0642\u0637 \u0625\u0630\u0627 \u0643\u0646\u062a \u062a\u0631\u064a\u062f \u0625\u0632\u0627\u0644\u0629 \u0643\u0627\u0641\u0629 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u062a\u064a \u062a\u0645 \u062a\u0646\u0632\u064a\u0644\u0647\u0627 \u0645\u0646 \u0639\u0644\u0649 \u0627\u0644\u0643\u0645\u0628\u064a\u0648\u062a\u0631 \u0627\u0644\u0645\u062d\u0644\u064a \u0628\u0634\u0643\u0644 \u062f\u0627\u0626\u0645!
installer.ServicePort=\u0627\u0636\u0628\u0637 \u0645\u0646\u0641\u0630 \u0627\u0644\u062e\u062f\u0645\u0629 \u0644\u064a\u0643\u0648\u0646:
installer.ServicePortNote=\u062a\u0633\u062a\u0645\u0639 \u0627\u0644\u062e\u062f\u0645\u0629 \u0627\u0644\u0623\u0633\u0627\u0633\u064a\u0629 \u0644\u0633\u0637\u062d \u0627\u0644\u0645\u0643\u062a\u0628 \u0639\u0644\u0649 127.0.0.1 (localhost) \u0645\u0646\u0641\u0630 7633 \u0628\u0634\u0643\u0644 \u0627\u0641\u062a\u0631\u0627\u0636\u064a. \u064a\u0645\u0643\u0646\u0643 \u062a\u063a\u064a\u064a\u0631\u0647\u0627 \u0641\u0642\u0637 \u0625\u0630\u0627 \u0643\u0646\u062a \u0648\u0627\u062b\u0642\u064b\u0627 \u0645\u0646 \u0648\u062c\u0648\u062f \u062a\u0639\u0627\u0631\u0636 \u0628\u064a\u0646 \u0627\u0644\u0645\u0646\u0627\u0641\u0630.  
installer.ServicePortWarn=\u064a\u062c\u0628 \u0623\u0646 \u062a\u0643\u0648\u0646 \u0642\u064a\u0645\u0629 \u0645\u0646\u0641\u0630 \u0627\u0644\u062e\u062f\u0645\u0629 \u0631\u0642\u0645\u0627\u064b \u0623\u0643\u0628\u0631 \u0645\u0646 \u0661\u0660\u0662\u0664 \u0648\u0623\u0642\u0644 \u0645\u0646 \u0666\u0665\u0665\u0663\u0666.
installer.StartingService=\u0628\u062f\u0621 \u062a\u0634\u063a\u064a\u0644 \u0627\u0644\u062e\u062f\u0645\u0629 \u0627\u0644\u0623\u0633\u0627\u0633\u064a\u0629 \u0644\u0633\u0637\u062d \u0645\u0643\u062a\u0628 Zimbra
installer.Quit=\u0625\u0646\u0647\u0627\u0621
installer.DelDatasetContinue=\u062d\u0630\u0641 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0642\u062f\u064a\u0645\u0629 \u0648\u0645\u062a\u0627\u0628\u0639\u0629 \u0627\u0644\u062a\u062b\u0628\u064a\u062a
installer.UpdatesTitle=\u062d\u062f\u062f \u062e\u064a\u0627\u0631\u0627\u062a \u0627\u0644\u062a\u062d\u062f\u064a\u062b
installer.UpdatesSubTitle=\u0643\u064a\u0641 \u062a\u0631\u064a\u062f \u0645\u0646 \u0633\u0637\u062d \u0627\u0644\u0645\u0643\u062a\u0628 Zimbra \u0623\u0646 \u064a\u062a\u0639\u0627\u0645\u0644 \u0645\u0639 \u062a\u062d\u062f\u064a\u062b\u0627\u062a \u0627\u0644\u0628\u0631\u0645\u062c\u064a\u0627\u062a\u061f
installer.UninstallDisplay=\u062a\u0645 \u0627\u0643\u062a\u0634\u0627\u0641 \u0648\u062c\u0648\u062f \u0625\u0635\u062f\u0627\u0631 \u0633\u0627\u0628\u0642 \u0645\u0646 \u0633\u0637\u062d \u0645\u0643\u062a\u0628 Zimbra. \u064a\u062c\u0628 \u0625\u0644\u063a\u0627\u0621 \u062a\u062b\u0628\u064a\u062a\u0647 \u0642\u0628\u0644 \u0645\u062a\u0627\u0628\u0639\u0629 \u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u062a\u062b\u0628\u064a\u062a \u0627\u0644\u062c\u062f\u064a\u062f\u0629.  \u0633\u064a\u062a\u0645 \u062d\u0641\u0638 \u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645.
installer.Uninstalling=\u0625\u0644\u063a\u0627\u0621 \u062a\u062b\u0628\u064a\u062a
installer.UninstallStatus=\u0625\u0644\u063a\u0627\u0621 \u062a\u062b\u0628\u064a\u062a \u0627\u0644\u0625\u0635\u062f\u0627\u0631 \u0627\u0644\u0633\u0627\u0628\u0642
installer.WaitService=\u062c\u0627\u0631\u064d \u0627\u0646\u062a\u0638\u0627\u0631 \u062a\u0647\u064a\u0626\u0629 \u0627\u0644\u062e\u062f\u0645\u0629 \u0627\u0644\u0623\u0633\u0627\u0633\u064a\u0629...
installer.WaitUninstall=\u064a\u064f\u0631\u062c\u0649 \u0627\u0644\u0627\u0646\u062a\u0638\u0627\u0631 \u0623\u062b\u0646\u0627\u0621 \u0625\u0632\u0627\u0644\u0629 \u0627\u0644\u0625\u0635\u062f\u0627\u0631 \u0627\u0644\u0633\u0627\u0628\u0642...
installer.PlsSelLang=\u064a\u064f\u0631\u062c\u0649 \u062a\u062d\u062f\u064a\u062f \u0627\u0644\u062f\u0648\u0644\u0629:
installer.CountrySelect=\u062a\u062d\u062f\u064a\u062f \u0627\u0644\u062f\u0648\u0644\u0629
installer.DisallowRoot=\u0644\u0627 \u064a\u0645\u0643\u0646\u0643 \u062a\u0634\u063a\u064a\u0644 \u0647\u0630\u0627 \u0627\u0644\u0645\u062b\u0628\u062a \u0643\u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 root \u0623\u0648 \u0643\u0639\u0636\u0648 \u0641\u064a \u0627\u0644\u0645\u062c\u0645\u0648\u0639\u0629 root
installer.PreviousVer=\u0627\u0644\u0625\u0635\u062f\u0627\u0631/\u0627\u0644\u0646\u0633\u062e\u0629 \u0627\u0644\u0633\u0627\u0628\u0642\u0629:
installer.NewVer=\u0627\u0644\u0625\u0635\u062f\u0627\u0631/\u0627\u0644\u0646\u0633\u062e\u0629 \u0627\u0644\u062c\u062f\u064a\u062f\u0629:
prism.webapp.StartServerFailed=\u062a\u0639\u0630\u0631 \u0627\u0644\u0648\u0635\u0648\u0644 \u0625\u0644\u0649 \u0645\u0644\u0642\u0645 \u0633\u0637\u062d \u0645\u0643\u062a\u0628 Zimbra.  \u0625\u0630\u0627 \u0627\u0633\u062a\u0645\u0631\u062a \u0627\u0644\u0645\u0634\u0643\u0644\u0629 \u0628\u0639\u062f \u0625\u0639\u0627\u062f\u0629 \u0627\u0644\u062a\u062b\u0628\u064a\u062a\u060c \u064a\u064f\u0631\u062c\u0649 \u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 \u0633\u062c\u0644\u0627\u062a \u0627\u0644\u062e\u0637\u0623 \u0648\u0627\u0644\u0625\u0628\u0644\u0627\u063a \u0625\u0644\u0649 http://www.zimbra.com/forums/zimbra-desktop.
prism.webapp.AboutDesktop=\u062d\u0648\u0644 \u0633\u0637\u062d \u0645\u0643\u062a\u0628 Zimbra
prism.webapp.CheckUpdates=\u062c\u0627\u0631\u064d \u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 \u0648\u062c\u0648\u062f \u062a\u062d\u062f\u064a\u062b\u0627\u062a...
prism.webapp.ShutdownService=\u0625\u064a\u0642\u0627\u0641 \u062a\u0634\u063a\u064a\u0644 \u0627\u0644\u062e\u062f\u0645\u0629
prism.webapp.Quit=\u0625\u0646\u0647\u0627\u0621
prism.webapp.ShutdownConfirm=\u0644\u0646 \u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062b \u0628\u064a\u0627\u0646\u0627\u062a \u0635\u0646\u062f\u0648\u0642 \u0627\u0644\u0628\u0631\u064a\u062f \u0639\u0646\u062f \u0625\u064a\u0642\u0627\u0641 \u062a\u0634\u063a\u064a\u0644 \u0627\u0644\u062e\u062f\u0645\u0629.  \u0645\u0648\u0627\u0641\u0642 \u0639\u0644\u0649 \u0625\u064a\u0642\u0627\u0641 \u0627\u0644\u062a\u0634\u063a\u064a\u0644\u061f
prism.webapp.StopServerFailed=\u062a\u0639\u0630\u0631 \u0625\u064a\u0642\u0627\u0641 \u062e\u062f\u0645\u0629 \u0633\u0637\u062d \u0645\u0643\u062a\u0628 Zimbra.
prism.exts.About=\u062d\u0648\u0644
prism.exts.ExtraCredits=\u0641\u0648\u0627\u0626\u062f \u0625\u0636\u0627\u0641\u064a\u0629
prism.exts.ChosenToOpen=\u0644\u0642\u062f \u0627\u062e\u062a\u0631\u062a \u0641\u062a\u062d
prism.exts.FromLabel=\u0645\u0646:
prism.exts.FileWhatToDo=\u0645\u0627\u0630\u0627 \u064a\u062c\u0628 \u0623\u0646 \u064a\u0641\u0639\u0644 \u0633\u0637\u062d \u0645\u0643\u062a\u0628 Zimbra \u0628\u0647\u0630\u0627 \u0627\u0644\u0645\u0644\u0641\u061f
prism.exts.OpenWith=\u0641\u062a\u062d \u0628\u0648\u0627\u0633\u0637\u0629
prism.exts.Other=\u0623\u062e\u0631\u0649...
prism.exts.SaveToDisk=\u062d\u0641\u0638 \u0625\u0644\u0649 \u0627\u0644\u0642\u0631\u0635
prism.exts.DoThisToAll=\u0642\u0645 \u0628\u0647\u0630\u0627 \u062a\u0644\u0642\u0627\u0626\u064a\u064b\u0627 \u0644\u0644\u0645\u0644\u0641\u0627\u062a \u0645\u062b\u0644 \u0647\u0630\u0647 \u0645\u0646 \u0627\u0644\u0622\u0646 \u0641\u0635\u0627\u0639\u062f\u064b\u0627.
prism.exts.ChangeInToolsOpts=\u064a\u0645\u0643\u0646 \u062a\u063a\u064a\u064a\u0631 \u0627\u0644\u0625\u0639\u062f\u0627\u062f\u0627\u062a \u0641\u064a \u0642\u0633\u0645 \u0627\u0644\u0645\u062d\u062a\u0648\u0649 \u0645\u0646 \u0642\u0627\u0626\u0645\u0629 \u0623\u062f\u0648\u0627\u062a-\u062e\u064a\u0627\u0631\u0627\u062a.
prism.exts.ChangeInPrefs=\u064a\u0645\u0643\u0646 \u062a\u063a\u064a\u064a\u0631 \u0627\u0644\u0625\u0639\u062f\u0627\u062f\u0627\u062a \u0641\u064a \u0642\u0633\u0645 \u0627\u0644\u0645\u062d\u062a\u0648\u0649 \u0645\u0646 \u0627\u0644\u062a\u0641\u0636\u064a\u0644\u0627\u062a \u0628\u0633\u0637\u062d \u0645\u0643\u062a\u0628 Zimbra.
prism.exts.ChangeInEditPrefs=\u064a\u0645\u0643\u0646 \u062a\u063a\u064a\u064a\u0631 \u0627\u0644\u0625\u0639\u062f\u0627\u062f\u0627\u062a \u0641\u064a \u0642\u0633\u0645 \u0627\u0644\u0645\u062d\u062a\u0648\u0649 \u0645\u0646 \u0642\u0627\u0626\u0645\u0629 \u062a\u062d\u0631\u064a\u0631-\u0627\u0644\u062a\u0641\u0636\u064a\u0644\u0627\u062a.
prism.exts.WhichIsA=\u0648\u0647\u0648:
prism.exts.Choose=\u0627\u062e\u062a\u064a\u0627\u0631...
prism.exts.Browse=\u0627\u0633\u062a\u0639\u0631\u0627\u0636...
prism.exts.WantToSave=\u0647\u0644 \u062a\u0631\u064a\u062f \u062d\u0641\u0638 \u0647\u0630\u0627 \u0627\u0644\u0645\u0644\u0641\u061f
prism.exts.Commands=\u0623\u0648\u0627\u0645\u0631
prism.exts.File=\u0645\u0644\u0641
prism.exts.Cut=\u0642\u0635
prism.exts.Copy=\u0646\u0633\u062e
prism.exts.CopyLinkLoc=\u0646\u0633\u062e \u0645\u0648\u0636\u0639 \u0627\u0644\u0631\u0627\u0628\u0637
prism.exts.Paste=\u0644\u0635\u0642
prism.exts.Delete=\u062d\u0630\u0641
prism.exts.SelectAll=\u062a\u062d\u062f\u064a\u062f \u0627\u0644\u0643\u0644
prism.exts.NoSuggest=(\u0644\u0627 \u062a\u0648\u062c\u062f \u0627\u0642\u062a\u0631\u0627\u062d\u0627\u062a)
prism.exts.AddToDict=\u0625\u0636\u0627\u0641\u0629 \u0625\u0644\u0649 \u0627\u0644\u0642\u0627\u0645\u0648\u0633
prism.exts.Print=\u0637\u0628\u0627\u0639\u0629...
prism.exts.PageSetup=\u0625\u0639\u062f\u0627\u062f \u0627\u0644\u0635\u0641\u062d\u0629...
prism.exts.Back=\u0627\u0644\u0633\u0627\u0628\u0642
prism.exts.Forward=\u0625\u0639\u0627\u062f\u0629 \u062a\u0648\u062c\u064a\u0647
prism.exts.Home=\u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629
prism.exts.Reload=\u0625\u0639\u0627\u062f\u0629 \u062a\u062d\u0645\u064a\u0644
prism.exts.Close=\u0625\u063a\u0644\u0627\u0642
prism.exts.QuitZD=\u0625\u0646\u0647\u0627\u0621 \u0633\u0637\u062d \u0645\u0643\u062a\u0628 Zimbra
prism.exts.AboutZD=\u062d\u0648\u0644 \u0633\u0637\u062d \u0645\u0643\u062a\u0628 Zimbra
prism.exts.ErrConsole=\u0648\u062d\u062f\u0629 \u0639\u0631\u0636 \u0627\u0644\u0623\u062e\u0637\u0627\u0621
prism.exts.InstallShortcut=\u062a\u062b\u0628\u064a\u062a \u0627\u062e\u062a\u0635\u0627\u0631
prism.exts.Tools=\u0623\u062f\u0648\u0627\u062a
prism.exts.AddOns=\u0648\u0638\u0627\u0626\u0641 \u0645\u0636\u0627\u0641\u0629
prism.exts.Services=\u0627\u0644\u062e\u062f\u0645\u0627\u062a
prism.exts.HideZD=\u0625\u062e\u0641\u0627\u0621 \u0633\u0637\u062d \u0645\u0643\u062a\u0628 Zimbra
prism.exts.HideOthers=\u0625\u062e\u0641\u0627\u0621 \u0627\u0644\u0622\u062e\u0631\u064a\u0646
prism.exts.ShowAll=\u0625\u0638\u0647\u0627\u0631 \u0627\u0644\u0643\u0644
prism.exts.ZoomIn=\u062a\u0643\u0628\u064a\u0631
prism.exts.ZoomOut=\u062a\u0635\u063a\u064a\u0631
prism.exts.ZoomReset=\u0625\u0639\u0627\u062f\u0629 \u062a\u0639\u064a\u064a\u0646
prism.exts.FindInThisPage=\u0628\u062d\u062b \u0641\u064a \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629...
prism.exts.FindNext=\u0628\u062d\u062b \u0639\u0646 \u0627\u0644\u062a\u0627\u0644\u064a
prism.exts.FindPrevious=\u0628\u062d\u062b \u0639\u0646 \u0627\u0644\u0633\u0627\u0628\u0642
prism.exts.Fullscreen=\u0645\u0644\u0621 \u0627\u0644\u0634\u0627\u0634\u0629
prism.exts.Preferences=\u0627\u0644\u062a\u0641\u0636\u064a\u0644\u0627\u062a...
