# 
# ***** BEGIN LICENSE BLOCK *****
# Zimbra Collaboration Suite Server
# Copyright (C) 2008, 2009, 2010 Zimbra, Inc.
# 
# The contents of this file are subject to the Zimbra Public License
# Version 1.3 ("License"); you may not use this file except in
# compliance with the License.  You may obtain a copy of the License at
# http://www.zimbra.com/license.
# 
# Software distributed under the License is distributed on an "AS IS"
# basis, WITHOUT WARRANTY OF ANY KIND, either express or implied.
# ***** END LICENSE BLOCK *****
# 
installer.Error =\u30a4\u30f3\u30b9\u30c8\u30fc\u30eb\u30a8\u30e9\u30fc
installer.ErrPrevSvcRunning =\u53e4\u3044\u30d0\u30fc\u30b8\u30e7\u30f3\u306e\u30d0\u30c3\u30af\u30b0\u30e9\u30a6\u30f3\u30c9\u30b5\u30fc\u30d3\u30b9\u304c\u7d42\u4e86\u3057\u3066\u3044\u307e\u305b\u3093\u3002\u30d0\u30c3\u30af\u30b0\u30e9\u30f3\u30c9\u30b5\u30fc\u30d3\u30b9\u304c\u5b8c\u5168\u306b\u7d42\u4e86\u3057\u3066\u304b\u3089\u3001\u3053\u306e\u30a4\u30f3\u30b9\u30c8\u30fc\u30e9\u3092\u518d\u5b9f\u884c\u3057\u3066\u304f\u3060\u3055\u3044\u3002
installer.ErrDatasetMissing =\u65e2\u5b58\u306e\u30c7\u30fc\u30bf\u30bb\u30c3\u30c8\u306e\u4e00\u90e8\u304c\u898b\u3064\u304b\u308a\u307e\u305b\u3093\u3002
installer.ErrDatasetCorrupted =\u65e2\u5b58\u306e\u30c7\u30fc\u30bf\u30bb\u30c3\u30c8\u306f\u58ca\u308c\u3066\u3044\u308b\u305f\u3081\u3001\u5fa9\u5143\u3067\u304d\u307e\u305b\u3093\u3002
installer.ErrDatasetTooOld =\u65e2\u5b58\u306e\u30c7\u30fc\u30bf\u30bb\u30c3\u30c8\u306f\u30d0\u30fc\u30b8\u30e7\u30f3\u304c\u53e4\u3059\u304e\u308b\u305f\u3081\u3001\u5909\u63db\u3067\u304d\u307e\u305b\u3093\u3002
installer.ErrDatasetIncompat =\u65e2\u5b58\u306e\u30c7\u30fc\u30bf\u30bb\u30c3\u30c8\u306b\u306f\u4e92\u63db\u6027\u304c\u306a\u3044\u305f\u3081\u3001\u3053\u306e\u30c7\u30fc\u30bf\u30bb\u30c3\u30c8\u3092\u5909\u63db\u3059\u308b\u3053\u3068\u306f\u3067\u304d\u307e\u305b\u3093\u3002
installer.ErrDatasetUnreusable =\u65e2\u5b58\u306e\u30c7\u30fc\u30bf\u30bb\u30c3\u30c8\u306f\u518d\u4f7f\u7528\u3067\u304d\u307e\u305b\u3093\u3002
installer.ErrDowngrade =\u524d\u306e\u30d0\u30fc\u30b8\u30e7\u30f3\u306e\u65b9\u304c\u65b0\u3057\u3044\u30d0\u30fc\u30b8\u30e7\u30f3\u3067\u3059\u3002\u30e6\u30fc\u30b6\u30fc\u30c7\u30fc\u30bf\u304a\u3088\u3073\u30d7\u30ed\u30b0\u30e9\u30e0\u30c7\u30fc\u30bf\u3092\u7834\u640d\u3059\u308b\u53ef\u80fd\u6027\u304c\u3042\u308b\u305f\u3081\u3001\u53e4\u3044\u30d0\u30fc\u30b8\u30e7\u30f3\u306e\u30a4\u30f3\u30b9\u30c8\u30fc\u30eb\u306f\u30b5\u30dd\u30fc\u30c8\u3057\u3066\u3044\u307e\u305b\u3093\u3002
installer.ErrUninstallFailed =\u524d\u306e\u30d0\u30fc\u30b8\u30e7\u30f3\u3092\u30a2\u30f3\u30a4\u30f3\u30b9\u30c8\u30fc\u30eb\u3067\u304d\u306a\u3044\u305f\u3081\u3001\u65b0\u898f\u306e\u30a4\u30f3\u30b9\u30c8\u30fc\u30eb\u3092\u7d9a\u884c\u3067\u304d\u307e\u305b\u3093\u3002
installer.ErrDBInitFailed =\u30c7\u30fc\u30bf\u30d9\u30fc\u30b9\u306e\u521d\u671f\u5316\u306b\u5931\u6557\u3057\u307e\u3057\u305f
installer.ErrCoreSvcFailed =Zimbra Desktop\u30b3\u30a2\u30b5\u30fc\u30d3\u30b9\u3092\u30a4\u30f3\u30b9\u30c8\u30fc\u30eb\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002
installer.ErrCoreSvcNotStarted =Zimbra Desktop\u30b3\u30a2\u30b5\u30fc\u30d3\u30b9\u3092\u8d77\u52d5\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002
installer.ErrInjectZimletFailed =zimlet\u3092\u633f\u5165\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002\u4e00\u90e8\u306e\u6a5f\u80fd\u3092\u4f7f\u7528\u3067\u304d\u306a\u3044\u53ef\u80fd\u6027\u304c\u3042\u308a\u307e\u3059\u3002
installer.ErrNoneIntelMac =Zimbra\u30c7\u30b9\u30af\u30c8\u30c3\u30d7\u306b\u306f\u3001Intel\u30d9\u30fc\u30b9\u306eMac\u304c\u5fc5\u8981\u3067\u3059
installer.ErrNotAdmin =\u7ba1\u7406\u8005\u7279\u6a29\u304c\u306a\u3044\u3068\u3001\u30a4\u30f3\u30b9\u30c8\u30fc\u30eb\u3092\u7d9a\u884c\u3059\u308b\u3053\u3068\u306f\u3067\u304d\u307e\u305b\u3093\u3002
installer.ErrCannotStopSvc =\u30d0\u30c3\u30af\u30b0\u30e9\u30a6\u30f3\u30c9\u30b5\u30fc\u30d3\u30b9\u3092\u505c\u6b62\u3067\u304d\u307e\u305b\u3093
installer.ErrBadCharsInPath =\u30a4\u30f3\u30b9\u30c8\u30fc\u30eb\u30d1\u30b9\u306b\u6b21\u306e\u6587\u5b57\u3092\u542b\u3081\u308b\u3053\u3068\u306f\u3067\u304d\u307e\u305b\u3093\uff1a !`'
installer.AutoCheckUpdates =\u66f4\u65b0\u60c5\u5831\u3092\u81ea\u52d5\u7684\u306b\u30c1\u30a7\u30c3\u30af
installer.DelDataCheckbox =\u30ed\u30fc\u30ab\u30eb\u30c7\u30fc\u30bf\u30bb\u30c3\u30c8\u5168\u4f53\u3092\u524a\u9664\u3059\u308b
installer.JoinDevProg =\u30d9\u30fc\u30bf\u30c6\u30b9\u30c8\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u306b\u53c2\u52a0
installer.JoinDevProgNote =<html><body><font size="3">\u30d9\u30fc\u30bf\u30c6\u30b9\u30c8\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u306b\u53c2\u52a0\u3059\u308b\u3068\u3001Zimbra Desktop\u306e\u6700\u65b0\u6a5f\u80fd\u304a\u3088\u3073\u30d0\u30b0\u4fee\u6b63\u3092\u542b\u3080\u66f4\u65b0\u3092\u3088\u308a\u983b\u7e41\u306b\u5165\u624b\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002 \u307e\u305f\u3001<a href="http://www.zimbra.com/forums/zimbra-desktop/">\u30aa\u30f3\u30e9\u30a4\u30f3\u30d5\u30a9\u30fc\u30e9\u30e0</a>\u3092\u901a\u3057\u3066\u30d5\u30a3\u30fc\u30c9\u30d0\u30c3\u30af\u3092\u9001\u4fe1\u3059\u308b\u3053\u3068\u3082\u3067\u304d\u307e\u3059\u3002 \u3054\u5354\u529b\u304a\u9858\u3044\u3044\u305f\u3057\u307e\u3059\u3002 <b>[\u8b66\u544a</b>\uff1a \u30d9\u30fc\u30bf\u66f4\u65b0\u306f\u5b89\u5b9a\u6027\u304c\u5341\u5206\u3067\u306a\u3044\u5834\u5408\u304c\u3042\u308b\u305f\u3081\u3001\u5b9f\u7a3c\u52d5\u74b0\u5883\u3067\u306f\u4f7f\u7528\u3057\u306a\u3044\u3067\u304f\u3060\u3055\u3044\u3002]</font></body></html>
installer.LaunchCheckbox =Zimbra Desktop\u3092\u8d77\u52d5\u3059\u308b
installer.License =<html><body>\u672c\u30bd\u30d5\u30c8\u30a6\u30a7\u30a2\u3092\u4f7f\u7528\u3059\u308b\u524d\u306b\u3001\u3053\u306e\u5951\u7d04\u306e\u5185\u5bb9\u3092\u3088\u304f\u304a\u8aad\u307f\u304f\u3060\u3055\u3044\u3002ZIMBRA\u4e8b\u696d\u90e8\u9580\u306b\u4ee3\u308f\u308a\u3001VMWARE INC.\uff08\u4ee5\u4e0b\u300cZIMBRA\u300d\uff09\u306f\u3001\u304a\u5ba2\u69d8\u304c\u5148\u306b\u672c\u5951\u7d04\u306e\u6761\u9805\u3092\u53d7\u3051\u5165\u308c\u305f\u5834\u5408\u306b\u306e\u307f\u3001\u304a\u5ba2\u69d8\u306b\u5bfe\u3057\u3066\u672c\u30bd\u30d5\u30c8\u30a6\u30a7\u30a2\u306e\u4f7f\u7528\u3092\u8a31\u8afe\u3057\u307e\u3059\u3002\u672c\u30bd\u30d5\u30c8\u30a6\u30a7\u30a2\u3092\u30c0\u30a6\u30f3\u30ed\u30fc\u30c9\u307e\u305f\u306f\u30a4\u30f3\u30b9\u30c8\u30fc\u30eb\u3059\u308b\u3053\u3068\u306b\u3088\u308a\u3001\u3042\u308b\u3044\u306f\u672c\u30bd\u30d5\u30c8\u30a6\u30a7\u30a2\u3092\u4f7f\u7528\u3059\u308b\u3053\u3068\u306b\u3088\u308a\u3001\u304a\u5ba2\u69d8\u306f\u672c\u5951\u7d04\u306b\u62d8\u675f\u3055\u308c\u308b\u3053\u3068\u306b\u540c\u610f\u3057\u305f\u3082\u306e\u3068\u3057\u307e\u3059\u3002\u672c\u5951\u7d04\u306e\u3059\u3079\u3066\u306e\u6761\u9805\u306b\u540c\u610f\u3067\u304d\u306a\u3044\u5834\u5408\u306f\u3001\u672c\u88fd\u54c1\u3092\u30c0\u30a6\u30f3\u30ed\u30fc\u30c9\u3001\u30a4\u30f3\u30b9\u30c8\u30fc\u30eb\u3001\u307e\u305f\u306f\u4f7f\u7528\u3057\u306a\u3044\u3067\u304f\u3060\u3055\u3044\u3002<p>\u672cZimbra Collaboration Suite\u30bd\u30d5\u30c8\u30a6\u30a7\u30a2\u306e\u4f7f\u7528\u8a31\u8afe\u6761\u9805\uff1a<br><a href="http://www.zimbra.com/license/zimbra_public_eula_2.1.html">http://www.zimbra.com/license/zimbra_public_eula_2.1.html</a></body></html>
installer.MultilineLabel =\u6ce8\u610f\uff1a\u3053\u306e\u30aa\u30d7\u30b7\u30e7\u30f3\u306f\u3001\u30c0\u30a6\u30f3\u30ed\u30fc\u30c9\u3057\u305f\u3059\u3079\u3066\u306e\u30c7\u30fc\u30bf\u3092\u30ed\u30fc\u30ab\u30eb\u30b3\u30f3\u30d4\u30e5\u30fc\u30bf\u304b\u3089\u6c38\u4e45\u306b\u524a\u9664\u3057\u305f\u3044\u5834\u5408\u306b\u306e\u307f\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
installer.ServicePort =\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30c8\u306e\u8a2d\u5b9a\uff1a
installer.ServicePortNote =\u7279\u306b\u8a2d\u5b9a\u3092\u5909\u66f4\u3057\u306a\u3044\u9650\u308a\u3001\u30c7\u30b9\u30af\u30c8\u30c3\u30d7\u30b3\u30a2\u30b5\u30fc\u30d3\u30b9\u306f127.0.0.1\uff08\u30ed\u30fc\u30ab\u30eb\u30db\u30b9\u30c8\uff09\u30dd\u30fc\u30c87633\u3092\u30ea\u30c3\u30b9\u30f3\u3057\u307e\u3059\u3002  
installer.ServicePortWarn =\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30c8\u306f1024\u3088\u308a\u5927\u304d\u304f65536\u3088\u308a\u5c0f\u3055\u3044\u6570\u5024\u3067\u306a\u3051\u308c\u3070\u306a\u308a\u307e\u305b\u3093\u3002
installer.StartingService =Zimbra Desktop\u30b3\u30a2\u30b5\u30fc\u30d3\u30b9\u3092\u8d77\u52d5\u3057\u3066\u3044\u307e\u3059
installer.Quit =\u7d42\u4e86
installer.DelDatasetContinue =\u53e4\u3044\u30c7\u30fc\u30bf\u30bb\u30c3\u30c8\u3092\u524a\u9664\u3057\u3066\u30a4\u30f3\u30b9\u30c8\u30fc\u30eb\u3092\u7d9a\u884c
installer.UpdatesTitle =\u66f4\u65b0\u30aa\u30d7\u30b7\u30e7\u30f3\u3092\u9078\u629e
installer.UpdatesSubTitle =Zimbra Desktop\u306e\u30bd\u30d5\u30c8\u30a6\u30a7\u30a2\u66f4\u65b0\u65b9\u6cd5\u3092\u6307\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002
installer.UninstallDisplay =\u524d\u306e\u30d0\u30fc\u30b8\u30e7\u30f3\u306eZimbra Desktop\u304c\u691c\u51fa\u3055\u308c\u307e\u3057\u305f\u3002\u65b0\u898f\u30a4\u30f3\u30b9\u30c8\u30fc\u30eb\u3092\u5b9f\u884c\u3059\u308b\u306b\u306f\u3001\u53e4\u3044\u30d0\u30fc\u30b8\u30e7\u30f3\u3092\u30a2\u30f3\u30a4\u30f3\u30b9\u30c8\u30fc\u30eb\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002\u30e6\u30fc\u30b6\u30fc\u30c7\u30fc\u30bf\u306f\u4fdd\u6301\u3055\u308c\u307e\u3059\u3002
installer.Uninstalling =\u30a2\u30f3\u30a4\u30f3\u30b9\u30c8\u30fc\u30eb\u4e2d
installer.UninstallStatus =\u524d\u306e\u30d0\u30fc\u30b8\u30e7\u30f3\u3092\u30a2\u30f3\u30a4\u30f3\u30b9\u30c8\u30fc\u30eb\u4e2d
installer.WaitService =\u30b3\u30a2\u30b5\u30fc\u30d3\u30b9\u306e\u521d\u671f\u5316\u3092\u5f85\u6a5f\u3057\u3066\u3044\u307e\u3059...
installer.WaitUninstall =\u524d\u306e\u30d0\u30fc\u30b8\u30e7\u30f3\u304c\u524a\u9664\u3055\u308c\u308b\u307e\u3067\u3001\u3057\u3070\u3089\u304f\u304a\u5f85\u3061\u304f\u3060\u3055\u3044...
installer.PlsSelLang =\u56fd\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\uff1a
installer.CountrySelect =\u56fd\u306e\u9078\u629e
installer.DisallowRoot =\u3053\u306e\u30a4\u30f3\u30b9\u30c8\u30fc\u30e9\u3092\u30eb\u30fc\u30c8\u30e6\u30fc\u30b6\u30fc\u307e\u305f\u306f\u30eb\u30fc\u30c8\u30b0\u30eb\u30fc\u30d7\u306e\u30e1\u30f3\u30d0\u30fc\u3068\u3057\u3066\u5b9f\u884c\u3059\u308b\u3053\u3068\u306f\u3067\u304d\u307e\u305b\u3093\u3002
installer.PreviousVer =\u524d\u306e\u30d0\u30fc\u30b8\u30e7\u30f3/\u30d3\u30eb\u30c9\uff1a
installer.NewVer =\u65b0\u3057\u3044\u30d0\u30fc\u30b8\u30e7\u30f3/\u30d3\u30eb\u30c9\uff1a
prism.webapp.StartServerFailed =Zimbra Desktop\u30b5\u30fc\u30d0\u30fc\u306b\u30a2\u30af\u30bb\u30b9\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002\u518d\u30a4\u30f3\u30b9\u30c8\u30fc\u30eb\u3057\u3066\u3082\u554f\u984c\u304c\u89e3\u6d88\u3055\u308c\u306a\u3044\u5834\u5408\u306f\u3001\u30ed\u30b0\u3067\u30a8\u30e9\u30fc\u3092\u8abf\u3079\u3001http://www.zimbra.com/forums/zimbra-desktop\u306b\u30a2\u30af\u30bb\u30b9\u3057\u3066\u30a8\u30e9\u30fc\u306e\u5185\u5bb9\u3092\u5831\u544a\u3057\u3066\u304f\u3060\u3055\u3044\u3002
prism.webapp.AboutDesktop =Zimbra Desktop\u306e\u30d0\u30fc\u30b8\u30e7\u30f3\u60c5\u5831
prism.webapp.CheckUpdates =\u66f4\u65b0\u60c5\u5831\u3092\u30c1\u30a7\u30c3\u30af...
prism.webapp.ShutdownService =\u30b5\u30fc\u30d3\u30b9\u3092\u7d42\u4e86
prism.webapp.Quit =\u7d42\u4e86
prism.webapp.ShutdownConfirm =\u30b5\u30fc\u30d3\u30b9\u3092\u7d42\u4e86\u3059\u308b\u3068\u3001\u30e1\u30fc\u30eb\u30dc\u30c3\u30af\u30b9\u306e\u30c7\u30fc\u30bf\u306f\u66f4\u65b0\u3055\u308c\u306a\u304f\u306a\u308a\u307e\u3059\u3002\u7d42\u4e86\u3057\u3066\u3082\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
prism.webapp.StopServerFailed =Zimbra Desktop\u30b5\u30fc\u30d3\u30b9\u3092\u505c\u6b62\u3067\u304d\u307e\u305b\u3093\u3002
prism.exts.About =\u30d0\u30fc\u30b8\u30e7\u30f3\u60c5\u5831
prism.exts.ExtraCredits =\u30a8\u30af\u30b9\u30c8\u30e9\u30af\u30ec\u30b8\u30c3\u30c8
prism.exts.ChosenToOpen =\u6b21\u306e\u30d5\u30a1\u30a4\u30eb\u3092\u958b\u304f\u3088\u3046\u306b\u9078\u629e\u3057\u307e\u3057\u305f\uff1a
prism.exts.FromLabel =\u5834\u6240\uff1a
prism.exts.FileWhatToDo =Zimbra Desktop\u3067\u3053\u306e\u30d5\u30a1\u30a4\u30eb\u3092\u3069\u306e\u3088\u3046\u306b\u51e6\u7406\u3057\u307e\u3059\u304b\uff1f
prism.exts.OpenWith =\u6b21\u306e\u30d7\u30ed\u30b0\u30e9\u30e0\u3067\u958b\u304f
prism.exts.Other =\u305d\u306e\u4ed6...
prism.exts.SaveToDisk =\u30c7\u30a3\u30b9\u30af\u306b\u4fdd\u5b58\u3059\u308b
prism.exts.DoThisToAll =\u4eca\u5f8c\u3001\u540c\u69d8\u306e\u30d5\u30a1\u30a4\u30eb\u306b\u5bfe\u3057\u3066\u540c\u3058\u64cd\u4f5c\u3092\u81ea\u52d5\u7684\u306b\u884c\u3046\u3002
prism.exts.ChangeInToolsOpts =\u8a2d\u5b9a\u306f\u3001[\u30c4\u30fc\u30eb]\u30e1\u30cb\u30e5\u30fc\u306e[\u30aa\u30d7\u30b7\u30e7\u30f3]\u3092\u9078\u629e\u3057\u3001[\u5185\u5bb9]\u30bb\u30af\u30b7\u30e7\u30f3\u3067\u5909\u66f4\u3067\u304d\u307e\u3059\u3002
prism.exts.ChangeInPrefs =\u8a2d\u5b9a\u306f\u3001[Zimbra Desktop]\u30e1\u30cb\u30e5\u30fc\u306e[\u30d7\u30ea\u30d5\u30a1\u30ec\u30f3\u30b9]\u3092\u9078\u629e\u3057\u3001[\u5185\u5bb9]\u30bb\u30af\u30b7\u30e7\u30f3\u3067\u5909\u66f4\u3067\u304d\u307e\u3059\u3002
prism.exts.ChangeInEditPrefs =\u8a2d\u5b9a\u306f\u3001[\u7de8\u96c6]\u30e1\u30cb\u30e5\u30fc\u306e[\u30d7\u30ea\u30d5\u30a1\u30ec\u30f3\u30b9]\u3092\u9078\u629e\u3057\u3001[\u5185\u5bb9]\u9818\u57df\u3067\u5909\u66f4\u3067\u304d\u307e\u3059\u3002
prism.exts.WhichIsA =\u7a2e\u985e\uff1a
prism.exts.Choose =\u9078\u629e...
prism.exts.Browse =\u53c2\u7167...
prism.exts.WantToSave =\u3053\u306e\u30d5\u30a1\u30a4\u30eb\u3092\u4fdd\u5b58\u3057\u307e\u3059\u304b\uff1f
prism.exts.Commands =\u30b3\u30de\u30f3\u30c9
prism.exts.File =\u30d5\u30a1\u30a4\u30eb
prism.exts.Cut =\u5207\u308a\u53d6\u308a
prism.exts.Copy =\u30b3\u30d4\u30fc
prism.exts.CopyLinkLoc =\u30ea\u30f3\u30af\u5834\u6240\u3092\u30b3\u30d4\u30fc
prism.exts.Paste =\u8cbc\u308a\u4ed8\u3051
prism.exts.Delete =\u524a\u9664
prism.exts.SelectAll =\u3059\u3079\u3066\u9078\u629e
prism.exts.SaveImage =\u30a4\u30e1\u30fc\u30b8\u306b\u540d\u524d\u3092\u4ed8\u3051\u3066\u4fdd\u5b58...
prism.exts.NoSuggest =\uff08\u5019\u88dc\u306a\u3057\uff09
prism.exts.AddToDict =\u8f9e\u66f8\u306b\u8ffd\u52a0
prism.exts.Print =\u5370\u5237...
prism.exts.PageSetup =\u30da\u30fc\u30b8\u8a2d\u5b9a...
prism.exts.Back =\u623b\u308b
prism.exts.Forward =\u8ee2\u9001
prism.exts.Home =\u81ea\u5b85
prism.exts.Reload =\u518d\u30ed\u30fc\u30c9
prism.exts.Close =\u9589\u3058\u308b
prism.exts.QuitZD =Zimbra Desktop\u3092\u7d42\u4e86
prism.exts.AboutZD =Zimbra Desktop\u306e\u30d0\u30fc\u30b8\u30e7\u30f3\u60c5\u5831
prism.exts.ErrConsole =\u30a8\u30e9\u30fc\u30b3\u30f3\u30bd\u30fc\u30eb
prism.exts.InstallShortcut =\u30b7\u30e7\u30fc\u30c8\u30ab\u30c3\u30c8\u3092\u30a4\u30f3\u30b9\u30c8\u30fc\u30eb
prism.exts.Tools =\u30c4\u30fc\u30eb
prism.exts.AddOns =\u30a2\u30c9\u30aa\u30f3
prism.exts.Services =\u30b5\u30fc\u30d3\u30b9
prism.exts.HideZD =Zimbra Desktop\u3092\u96a0\u3059
prism.exts.HideOthers =\u307b\u304b\u3092\u96a0\u3059
prism.exts.ShowAll =\u3059\u3079\u3066\u8868\u793a
prism.exts.ZoomIn =\u30ba\u30fc\u30e0\u30a4\u30f3
prism.exts.ZoomOut =\u30ba\u30fc\u30e0\u30a2\u30a6\u30c8
prism.exts.ZoomReset =\u30ea\u30bb\u30c3\u30c8
prism.exts.FindInThisPage =\u3053\u306e\u30da\u30fc\u30b8\u5185\u3067\u691c\u7d22...
prism.exts.FindNext =\u6b21\u3092\u691c\u7d22
prism.exts.FindPrevious =\u524d\u3092\u691c\u7d22
prism.exts.Fullscreen =\u5168\u753b\u9762
prism.exts.Preferences =\u30d7\u30ea\u30d5\u30a1\u30ec\u30f3\u30b9...
prism.exts.AppsPref =\u30a2\u30d7\u30ea\u30b1\u30fc\u30b7\u30e7\u30f3\u306e\u8a73\u7d30\u8a2d\u5b9a
