# 
# ***** BEGIN LICENSE BLOCK *****
# Zimbra Collaboration Suite Server
# Copyright (C) 2008, 2009, 2010 Zimbra, Inc.
# 
# The contents of this file are subject to the Zimbra Public License
# Version 1.3 ("License"); you may not use this file except in
# compliance with the License.  You may obtain a copy of the License at
# http://www.zimbra.com/license.
# 
# Software distributed under the License is distributed on an "AS IS"
# basis, WITHOUT WARRANTY OF ANY KIND, either express or implied.
# ***** END LICENSE BLOCK *****
# 
installer.Error =\u0907\u0902\u0938\u094d\u091f\u0949\u0932\u0947\u0936\u0928 \u0924\u094d\u0930\u0941\u091f\u093f
installer.ErrPrevSvcRunning =\u092a\u093f\u091b\u0932\u0947 \u0938\u0902\u0938\u094d\u0915\u0930\u0923 \u0915\u0940 \u092c\u0948\u0915\u0917\u094d\u0930\u093e\u0909\u0902\u0921 \u0938\u0930\u094d\u0935\u093f\u0938 \u0936\u091f\u0921\u093e\u0909\u0928 \u0928\u0939\u0940\u0902 \u0939\u0941\u0908 \u0939\u0948. \u0907\u0938\u0915\u0947 \u092a\u0942\u0930\u0940 \u0924\u0930\u0939 \u0938\u0947 \u0936\u091f \u0921\u093e\u0909\u0928 \u0939\u094b\u0928\u0947 \u0915\u0947 \u092c\u093e\u0926 \u0915\u0943\u092a\u092f\u093e \u0907\u0938 \u0907\u0902\u0938\u094d\u091f\u0949\u0932\u0930 \u0915\u094b \u092b\u093f\u0930 \u0938\u0947 \u091a\u0932\u093e\u090f\u0901.
installer.ErrDatasetMissing =\u0906\u092a\u0915\u0947 \u092e\u094c\u091c\u0942\u0926\u093e \u0921\u0947\u091f\u093e\u0938\u0947\u091f \u0915\u0947 \u0915\u0941\u091b \u092d\u093e\u0917 \u0917\u093c\u0941\u092e \u0939\u0948\u0902.
installer.ErrDatasetCorrupted =\u0906\u092a\u0915\u093e \u092e\u094c\u091c\u0942\u0926\u093e \u0921\u0947\u091f\u093e\u0938\u0947\u091f \u0926\u0942\u0937\u093f\u0924 \u0939\u0948 \u0914\u0930 \u0930\u093f\u0915\u0935\u0930 \u0928\u0939\u0940\u0902 \u0939\u094b \u0938\u0915\u0924\u093e.
installer.ErrDatasetTooOld =\u0906\u092a\u0915\u093e \u092e\u094c\u091c\u0942\u0926\u093e \u0921\u0947\u091f\u093e\u0938\u0947\u091f \u0938\u0902\u0938\u094d\u0915\u0930\u0923 \u092c\u0939\u0941\u0924 \u092a\u0941\u0930\u093e\u0928\u093e \u0939\u0948 \u0914\u0930 \u0915\u0928\u0935\u0930\u094d\u091f \u0928\u0939\u0940\u0902 \u0915\u093f\u092f\u093e \u091c\u093e \u0938\u0915\u0924\u093e.
installer.ErrDatasetIncompat =\u0906\u092a\u0915\u093e \u092e\u094c\u091c\u0942\u0926\u093e \u0921\u0947\u091f\u093e\u0938\u0947\u091f \u0938\u0902\u0917\u0924 \u0928\u0939\u0940\u0902 \u0939\u0948 \u0914\u0930 \u0915\u0928\u0935\u0930\u094d\u091f \u0928\u0939\u0940\u0902 \u0915\u093f\u092f\u093e \u091c\u093e \u0938\u0915\u0924\u093e.
installer.ErrDatasetUnreusable =\u0906\u092a\u0915\u0947 \u092e\u094c\u091c\u0942\u0926\u093e \u0921\u0947\u091f\u093e\u0938\u0947\u091f \u0915\u093e \u092a\u0941\u0928: \u0909\u092a\u092f\u094b\u0917 \u0928\u0939\u0940\u0902 \u0915\u093f\u092f\u093e \u091c\u093e \u0938\u0915\u0924\u093e.
installer.ErrDowngrade =\u092a\u093f\u091b\u0932\u093e \u0938\u0902\u0938\u094d\u0915\u0930\u0923 \u0928\u090f \u0938\u0902\u0938\u094d\u0915\u0930\u0923 \u0938\u0947 \u0928\u092f\u093e \u0939\u0948. \u092f\u0942\u091c\u093c\u0930 \u0921\u0947\u091f\u093e \u0914\u0930 \u092a\u094d\u0930\u094b\u0917\u094d\u0930\u093e\u092e \u0921\u0947\u091f\u093e \u0915\u0947 \u0926\u0942\u0937\u093f\u0924 \u0939\u094b\u0928\u0947 \u0915\u0947 \u0938\u0902\u092d\u093e\u0935\u093f\u0924 \u0916\u093c\u0924\u0930\u0947 \u0915\u0947 \u0915\u093e\u0930\u0923, \u0939\u092e \u0915\u093f\u0938\u0940 \u092a\u0941\u0930\u093e\u0928\u0947 \u0938\u0902\u0938\u094d\u0915\u0930\u0923 \u0915\u094b \u0907\u0902\u0938\u094d\u091f\u0949\u0932 \u0915\u0930\u0928\u0947 \u0915\u093e \u0938\u092e\u0930\u094d\u0925\u0928 \u0928\u0939\u0940\u0902 \u0915\u0930\u0924\u0947.
installer.ErrUninstallFailed =\u092a\u093f\u091b\u0932\u093e \u0938\u0902\u0938\u094d\u0915\u0930\u0923 \u0905\u0928\u0907\u0902\u0938\u094d\u091f\u0949\u0932 \u0928\u0939\u0940\u0902 \u0939\u094b \u0938\u0915\u0924\u093e. \u0928\u092f\u093e \u0907\u0902\u0938\u094d\u091f\u0949\u0932 \u091c\u093e\u0930\u0940 \u0928\u0939\u0940\u0902 \u0930\u0916\u093e \u091c\u093e \u0938\u0915\u0924\u093e.
installer.ErrDBInitFailed =\u0921\u0947\u091f\u093e\u092c\u0947\u0938 \u0936\u0941\u0930\u0942 \u0915\u0930\u0928\u0947 \u092e\u0947\u0902 \u0935\u093f\u092b\u0932
installer.ErrCoreSvcFailed =Zimbra \u0921\u0947\u0938\u094d\u0915\u091f\u0949\u092a \u092a\u094d\u0930\u092e\u0941\u0916 \u0938\u0947\u0935\u093e \u0907\u0902\u0938\u094d\u200d\u091f\u0949\u0932 \u0915\u0930\u0928\u0947 \u092e\u0947\u0902 \u0935\u093f\u092b\u0932.
installer.ErrCoreSvcNotStarted =Zimbra \u0921\u0947\u0938\u094d\u0915\u091f\u0949\u092a \u092a\u094d\u0930\u092e\u0941\u0916 \u0938\u0947\u0935\u093e \u092a\u094d\u0930\u093e\u0930\u0902\u092d \u0915\u0930\u0928\u0947 \u092e\u0947\u0902 \u0935\u093f\u092b\u0932.
installer.ErrInjectZimletFailed =\u091c\u093c\u093f\u092e\u0932\u0947\u091f\u094d\u0938 \u0907\u0902\u091c\u0947\u0915\u094d\u091f \u0915\u0930\u0928\u0947 \u092e\u0947\u0902 \u0935\u093f\u092b\u0932. \u0915\u0941\u091b \u0938\u0941\u0935\u093f\u0927\u093e\u090f\u0901 \u0917\u093c\u0941\u092e \u0939\u094b \u0938\u0915\u0924\u0940 \u0939\u0948\u0902.
installer.ErrNoneIntelMac =Zimbra \u0921\u0947\u0938\u094d\u200d\u0915\u091f\u0949\u092a \u0915\u094b Intel-based \u092e\u0948\u0915 \u0915\u0940 \u0906\u0935\u0936\u094d\u200d\u092f\u0915\u0924\u093e \u0939\u0948
installer.ErrNotAdmin =\u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0935\u093f\u0936\u0947\u0937\u093e\u0927\u093f\u0915\u093e\u0930 \u0915\u0947 \u092c\u093f\u0928\u093e \u0907\u0902\u0938\u094d\u091f\u0949\u0932 \u0915\u0930\u0928\u093e \u091c\u093e\u0930\u0940 \u0928\u0939\u0940\u0902 \u0930\u0916\u093e \u091c\u093e \u0938\u0915\u0924\u093e.
installer.ErrCannotStopSvc =\u092c\u0948\u0915\u0917\u094d\u0930\u093e\u0909\u0902\u0921 \u0938\u0947\u0935\u093e \u092c\u0902\u0926 \u0928\u0939\u0940\u0902 \u0915\u0940 \u091c\u093e \u0938\u0915\u0924\u0940
installer.ErrBadCharsInPath =\u0915\u093f\u0938\u0940 \u0907\u0902\u0938\u094d\u091f\u0949\u0932\u0947\u0936\u0928 \u092a\u0925 \u092e\u0947\u0902 \u0928\u093f\u092e\u094d\u0928 \u092e\u0947\u0902 \u0938\u0947 \u0915\u094b\u0908 \u0935\u0930\u094d\u0923 \u0928\u0939\u0940\u0902 \u0939\u094b \u0938\u0915\u0924\u093e: !`'
installer.AutoCheckUpdates =Automatically check for updates
installer.DelDataCheckbox =\u0938\u0902\u092a\u0942\u0930\u094d\u0923 \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0921\u0947\u091f\u093e\u0938\u0947\u091f \u0921\u093f\u0932\u0940\u091f \u0915\u0930\u0947\u0902
installer.JoinDevProg =\u092c\u0940\u091f\u093e \u092a\u0930\u0940\u0915\u094d\u0937\u0923 \u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u092e\u0947\u0902 \u0936\u093e\u092e\u093f\u0932 \u0939\u094b\u0902
installer.JoinDevProgNote =<html><body><font size="3">\u092c\u0940\u091f\u093e \u092a\u0930\u0940\u0915\u094d\u0937\u0923 \u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u092e\u0947\u0902 \u0936\u093e\u092e\u093f\u0932 \u0939\u094b\u0915\u0930 \u0906\u092a\u0915\u094b \u0938\u092e\u092f-\u0938\u092e\u092f \u092a\u0930 Zimbra \u0921\u0947\u0938\u094d\u0915\u091f\u0949\u092a \u0915\u0947 \u0905\u092a\u0921\u0947\u091f\u094d\u0938 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0939\u094b\u0924\u0947 \u0930\u0939\u0947\u0902\u0917\u0947 \u091c\u093f\u0928\u092e\u0947\u0902 \u0928\u0935\u0940\u0928\u0924\u092e \u0938\u0941\u0935\u093f\u0927\u093e\u090f\u0901 \u0914\u0930 \u092c\u0917 \u092b\u093c\u093f\u0915\u094d\u0938\u0947\u0938 \u092d\u0940 \u0939\u094b\u0902\u0917\u0947. \u0906\u092a \u0939\u092e\u093e\u0930\u0947 <a href="http://www.zimbra.com/forums/zimbra-desktop/">\u0911\u0928\u0932\u093e\u0907\u0928 \u092b\u093c\u094b\u0930\u092e</a> \u0926\u094d\u0935\u093e\u0930\u093e \u0905\u092a\u0928\u0940 \u092a\u094d\u0930\u0924\u093f\u0915\u094d\u0930\u093f\u092f\u093e\u090f\u0901 \u0939\u092e\u0947\u0902 \u092d\u0947\u091c \u0938\u0915\u0924\u0947 \u0939\u0948\u0902. \u0906\u092a\u0915\u0940 \u0938\u0939\u093e\u092f\u0924\u093e \u0915\u0940 \u0939\u092e \u092a\u094d\u0930\u0936\u0902\u0938\u093e \u0915\u0930\u0924\u0947 \u0939\u0948\u0902!<b>[\u091a\u0947\u0924\u093e\u0935\u0928\u0940</b>: \u092c\u0940\u091f\u093e \u0905\u092a\u0921\u0947\u091f\u094d\u0938 \u0915\u092e \u0938\u094d\u0925\u093f\u0930 \u0939\u094b\u0924\u0947 \u0939\u0948\u0902 \u0914\u0930 \u0907\u0928\u094d\u0939\u0947\u0902 \u0909\u0924\u094d\u092a\u093e\u0926\u0928 \u0935\u093e\u0924\u093e\u0935\u0930\u0923 \u092e\u0947\u0902 \u0909\u092a\u092f\u094b\u0917 \u0928\u0939\u0940\u0902 \u0915\u093f\u092f\u093e \u091c\u093e\u0928\u093e \u091a\u093e\u0939\u093f\u090f.]</font></body></html>
installer.LaunchCheckbox =Zimbra \u0921\u0947\u0938\u094d\u0915\u091f\u0949\u092a \u0932\u0949\u0928\u094d\u091a \u0915\u0930\u0947\u0902
installer.License =<html><body>\u0938\u0949\u092b\u093c\u094d\u091f\u0935\u0947\u092f\u0930 \u0909\u092a\u092f\u094b\u0917 \u0915\u0930\u0928\u0947 \u0938\u0947 \u092a\u0939\u0932\u0947 \u0915\u0943\u092a\u092f\u093e \u0907\u0938 \u090f\u0917\u094d\u0930\u0940\u092e\u0947\u0902\u091f \u0915\u094b \u0938\u093e\u0935\u0927\u093e\u0928\u0940\u092a\u0942\u0930\u094d\u0935\u0915 \u092a\u0922\u093c\u0947\u0902. VMWARE , INC., \u0907\u0938\u0915\u0947 ZIMBRA BUSINESS UNIT \u0915\u0940 \u0913\u0930 \u0938\u0947 ("ZIMBRA") \u0907\u0938 \u0938\u0949\u092b\u093c\u094d\u091f\u0935\u0947\u092f\u0930 \u0915\u093e \u0932\u093e\u092f\u0938\u0947\u0902\u0938 \u0915\u0947\u0935\u0932 \u0924\u092c \u0939\u0940 \u0926\u0947\u0917\u093e \u091c\u092c \u0906\u092a \u0907\u0938 \u090f\u0917\u094d\u0930\u0940\u092e\u0947\u0902\u091f \u0915\u0940 \u0936\u0930\u094d\u0924\u0947\u0902 \u0938\u094d\u0935\u0940\u0915\u093e\u0930 \u0915\u0930\u0947\u0902\u0917\u0947. \u0938\u0949\u092b\u093c\u094d\u091f\u0935\u0947\u092f\u0930 \u0921\u093e\u0909\u0928\u0932\u094b\u0921 \u0914\u0930 \u0907\u0902\u0938\u094d\u091f\u0949\u0932 \u0915\u0930\u0915\u0947 \u092f\u093e \u0909\u0924\u094d\u092a\u093e\u0926 \u0915\u093e \u0909\u092a\u092f\u094b\u0917 \u0915\u0930\u0915\u0947 \u0906\u092a \u0907\u0938 \u090f\u0917\u094d\u0930\u0940\u092e\u0947\u0902\u091f \u0915\u094b \u092e\u093e\u0928\u0928\u0947 \u0915\u0940 \u0938\u0939\u092e\u0924\u093f \u0926\u0947\u0924\u0947 \u0939\u0948\u0902. \u092f\u0926\u093f \u0906\u092a \u090f\u0917\u094d\u0930\u0940\u092e\u0947\u0902\u091f \u0915\u0940 \u0938\u092d\u0940 \u0936\u0930\u094d\u0924\u0947\u0902 \u092e\u093e\u0928\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0938\u0939\u092e\u0924 \u0928\u0939\u0940\u0902 \u0939\u0948\u0902, \u0924\u094b \u0906\u092a \u0909\u0924\u094d\u092a\u093e\u0926 \u0921\u093e\u0909\u0928\u0932\u094b\u0921, \u0907\u0902\u0938\u094d\u200d\u091f\u0949\u0932 \u092f\u093e \u0909\u092a\u092f\u094b\u0917 \u0928\u093e \u0915\u0930\u0947\u0902<p>\u0907\u0938 Zimbra \u0938\u0939\u092f\u094b\u0917 \u0938\u0941\u0907\u091f \u0938\u0949\u092b\u093c\u094d\u091f\u0935\u0947\u092f\u0930 \u0915\u0947 \u0932\u093f\u090f \u0932\u093e\u092f\u0938\u0947\u0902\u0938 \u0936\u0930\u094d\u0924\u0947\u0902:<br><a href="http://www.zimbra.com/license/zimbra_public_eula_2.1.html">http://www.zimbra.com/license/zimbra_public_eula_2.1.html</a></body></html>
installer.MultilineLabel =\u0928\u094b\u091f: \u0915\u0947\u0935\u0932 \u0924\u092c \u0939\u0940 \u0907\u0938 \u0935\u093f\u0915\u0932\u094d\u092a \u0915\u094b \u091a\u0941\u0928\u0947\u0902 \u091c\u092c \u0906\u092a \u0938\u092d\u0940 \u0921\u093e\u0909\u0928\u0932\u094b\u0921 \u0915\u093f\u090f \u0921\u0947\u091f\u093e \u0915\u094b \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0915\u0902\u092a\u094d\u092f\u0942\u091f\u0930 \u0938\u0947 \u0938\u094d\u0925\u093e\u092f\u0940 \u0930\u0942\u092a \u0938\u0947 \u0928\u093f\u0915\u093e\u0932\u0928\u093e \u091a\u093e\u0939\u0924\u0947 \u0939\u0948\u0902!
installer.ServicePort =\u0938\u0947\u0935\u093e \u092a\u094b\u0930\u094d\u091f \u0915\u094b \u0907\u0938 \u092a\u0930 \u0938\u0947\u091f \u0915\u0930\u0947\u0902:
installer.ServicePortNote =\u0921\u093f\u092b\u0949\u0932\u094d\u091f \u0930\u0942\u092a \u0938\u0947 \u0921\u0947\u0938\u094d\u0915\u091f\u0949\u092a \u0915\u094b\u0930 \u0938\u0947\u0935\u093e 127.0.0.1(localhost) \u092a\u094b\u0930\u094d\u091f 7633 \u092a\u0930 \u0939\u094b\u0924\u0940 \u0939\u0948. \u0906\u092a \u0907\u0938\u0947 \u0915\u0947\u0935\u0932 \u0924\u092d\u0940 \u092c\u0926\u0932 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902 \u091c\u092c \u092a\u094b\u0930\u094d\u091f \u0915\u0947 \u0932\u093f\u090f \u0915\u094b\u0908 \u0935\u093f\u0935\u093e\u0926 \u0939\u094b.  
installer.ServicePortWarn =\u0938\u0947\u0935\u093e \u092a\u094b\u0930\u094d\u091f 1024 \u0938\u0947 \u0905\u0927\u093f\u0915 \u0914\u0930 65536 \u0938\u0947 \u0915\u092e \u090f\u0915 \u0938\u0902\u0916\u094d\u200d\u092f\u093e \u0939\u094b\u0928\u093e \u091a\u093e\u0939\u093f\u090f.
installer.StartingService =Zimbra \u0921\u0947\u0938\u094d\u0915\u091f\u0949\u092a \u092a\u094d\u0930\u092e\u0941\u0916 \u0938\u0947\u0935\u093e \u092a\u094d\u0930\u093e\u0930\u0902\u092d \u0915\u0930\u0928\u093e
installer.Quit =\u092c\u093e\u0939\u0930 \u0928\u093f\u0915\u0932\u0947\u0902
installer.DelDatasetContinue =\u092a\u0941\u0930\u093e\u0928\u0947 \u0921\u0947\u091f\u093e\u0938\u0947\u091f \u0915\u094b \u0921\u093f\u0932\u0940\u091f \u0915\u0930\u0947\u0902 \u0914\u0930 \u0907\u0902\u0938\u094d\u091f\u0949\u0932 \u0915\u0930\u0928\u093e \u091c\u093e\u0930\u0940 \u0930\u0916\u0947\u0902
installer.UpdatesTitle =Select Update Options
installer.UpdatesSubTitle =How would you like Zimbra Desktop to handle software updates?
installer.UninstallDisplay =Zimbra \u0921\u0947\u0938\u094d\u0915\u091f\u0949\u092a \u0915\u093e \u092a\u093f\u091b\u0932\u093e \u0938\u0902\u0938\u094d\u0915\u0930\u0923 \u092e\u093f\u0932 \u091a\u0941\u0915\u093e \u0939\u0948. \u0907\u0938\u0947 \u0928\u090f \u0907\u0902\u0938\u094d\u091f\u0949\u0932\u0947\u0936\u0928  \u0915\u0940 \u0915\u093e\u0930\u094d\u0930\u0935\u093e\u0908 \u0915\u0930\u0928\u0947 \u0915\u0947 \u092a\u0939\u0932\u0947 \u0905\u0928\u0907\u0902\u0938\u094d\u091f\u0949\u0932 \u0915\u0930\u0928\u093e \u091a\u093e\u0939\u093f\u090f. \u092f\u0942\u091c\u093c\u0930 \u0921\u0947\u091f\u093e  \u0938\u0902\u0930\u0915\u094d\u0937\u093f\u0924 \u0939\u094b \u091c\u093e\u090f\u0917\u093e.
installer.Uninstalling =\u0905\u0928\u0907\u0902\u0938\u094d\u091f\u0949\u0932 \u0915\u0930\u0928\u093e
installer.UninstallStatus =\u092a\u093f\u091b\u0932\u093e \u0938\u0902\u0938\u094d\u0915\u0930\u0923 \u0905\u0928\u0907\u0902\u0938\u094d\u091f\u0949\u0932 \u0915\u0930\u0928\u093e
installer.WaitService =\u092a\u094d\u0930\u092e\u0941\u0916 \u0938\u0947\u0935\u093e \u0936\u0941\u0930\u0942 \u0939\u094b\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u092a\u094d\u0930\u0924\u0940\u0915\u094d\u0937\u093e\u0930\u0924...
installer.WaitUninstall =\u0915\u0943\u092a\u092f\u093e \u092a\u094d\u0930\u0924\u0940\u0915\u094d\u0937\u093e \u0915\u0930\u0947\u0902 \u091c\u092c \u0924\u0915 \u0915\u093f \u092a\u093f\u091b\u0932\u093e \u0938\u0902\u0938\u094d\u0915\u0930\u0923 \u0928\u093f\u0915\u093e\u0932\u093e \u091c\u093e \u0930\u0939\u093e \u0939\u0948...
installer.PlsSelLang =\u0915\u0943\u092a\u092f\u093e \u0926\u0947\u0936 \u091a\u0941\u0928\u0947\u0902:
installer.CountrySelect =\u0926\u0947\u0936 \u091a\u092f\u0928
installer.DisallowRoot =\u0906\u092a \u0907\u0938 \u0907\u0902\u0938\u094d\u200d\u091f\u0949\u0932\u0930 \u0915\u094b \u092e\u0942\u0932 \u092f\u0942\u091c\u093c\u0930 \u092f\u093e \u092e\u0942\u0932 \u0938\u092e\u0942\u0939 \u0915\u0947 \u0938\u0926\u0938\u094d\u092f \u0915\u0947 \u0930\u0942\u092a \u092e\u0947\u0902 \u0928\u0939\u0940\u0902 \u091a\u0932\u093e \u0938\u0915\u0924\u0947.
installer.PreviousVer =\u092a\u093f\u091b\u0932\u093e \u0938\u0902\u0938\u094d\u200d\u0915\u0930\u0923/\u092c\u093f\u0932\u094d\u0921:
installer.NewVer =\u0928\u092f\u093e \u0938\u0902\u0938\u094d\u200d\u0915\u0930\u0923/\u092c\u093f\u0932\u094d\u0921:
prism.webapp.StartServerFailed =Zimbra \u0921\u0947\u0938\u094d\u0915\u091f\u0949\u092a \u0938\u0930\u094d\u0935\u0930 \u090f\u0915\u094d\u0938\u0947\u0938 \u0928\u0939\u0940\u0902 \u0915\u0930 \u0938\u0915\u093e. \u092f\u0926\u093f \u0930\u0940\u0907\u0902\u0938\u094d\u091f\u0949\u0932 \u0915\u0947 \u092c\u093e\u0926 \u092d\u0940 \u0938\u092e\u0938\u094d\u092f\u093e \u092c\u0928\u0940 \u0930\u0939\u0924\u0940 \u0939\u0948, \u0924\u094b \u0915\u0943\u092a\u092f\u093e \u200d\u0924\u094d\u0930\u0941\u091f\u093f\u092f\u094b\u0902 \u0915\u0947 \u0932\u093f\u090f \u0932\u0949\u0917\u094d\u0938 \u091a\u0947\u0915 \u0915\u0930\u0947\u0902 \u0914\u0930 http://www.zimbra.com/forums/zimbra-desktop \u092a\u0930 \u0930\u093f\u092a\u094b\u0930\u094d\u091f \u0915\u0930\u0947\u0902.
prism.webapp.AboutDesktop =Zimbra \u0921\u0947\u0938\u094d\u0915\u091f\u0949\u092a \u0915\u0947 \u092c\u093e\u0930\u0947 \u092e\u0947\u0902
prism.webapp.CheckUpdates =\u0905\u092a\u0921\u0947\u091f\u094d\u0938 \u0926\u0947\u0916\u0947\u0902...
prism.webapp.ShutdownService =\u0938\u0947\u0935\u093e \u092c\u0902\u0926 \u0915\u0930\u0947\u0902
prism.webapp.Quit =\u092c\u093e\u0939\u0930 \u0928\u093f\u0915\u0932\u0947\u0902
prism.webapp.ShutdownConfirm =\u0938\u0947\u0935\u093e \u092c\u0902\u0926 \u0939\u094b\u0928\u0947 \u092a\u0930 \u092e\u0947\u0932\u092c\u0949\u0915\u094d\u0938 \u0921\u0947\u091f\u093e \u0905\u092a\u0921\u0947\u091f \u0928\u0939\u0940\u0902 \u0939\u094b\u0917\u093e. \u092c\u0902\u0926 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0920\u0940\u0915?
prism.webapp.StopServerFailed =Zimbra \u0921\u0947\u0938\u094d\u0915\u091f\u0949\u092a \u0938\u0947\u0935\u093e \u0930\u094b\u0915\u0940 \u0928\u0939\u0940\u0902 \u091c\u093e \u0938\u0915\u0924\u0940.
prism.exts.About =\u0907\u0938\u0915\u0947 \u092c\u093e\u0930\u0947 \u092e\u0947\u0902
prism.exts.ExtraCredits =\u0905\u0924\u093f\u0930\u093f\u0915\u094d\u0924 \u0915\u094d\u0930\u0947\u0921\u093f\u091f
prism.exts.ChosenToOpen =\u0906\u092a\u0928\u0947 \u0916\u094b\u0932\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u091a\u0941\u0928\u093e \u0939\u0948
prism.exts.FromLabel =\u0926\u094d\u0935\u093e\u0930\u093e
prism.exts.FileWhatToDo =Zimbra \u0921\u0947\u0938\u094d\u0915\u091f\u0949\u092a \u0915\u094b \u0907\u0938 \u092b\u093c\u093e\u0907\u0932 \u0915\u0947 \u0938\u093e\u0925 \u0915\u094d\u092f\u093e \u0915\u0930\u0928\u093e \u091a\u093e\u0939\u093f\u090f?
prism.exts.OpenWith =\u0907\u0938\u0915\u0947 \u0938\u093e\u0925 \u0916\u094b\u0932\u0947\u0902
prism.exts.Other =\u0905\u0928\u094d\u092f...
prism.exts.SaveToDisk =\u0921\u093f\u0938\u094d\u0915 \u092e\u0947\u0902 \u0938\u0939\u0947\u091c\u0947\u0902
prism.exts.DoThisToAll =\u0905\u092c \u0938\u0947 \u0907\u0938 \u092a\u094d\u0930\u0915\u093e\u0930 \u0915\u0940 \u092b\u093c\u093e\u0907\u0932\u094b\u0902 \u0915\u0947 \u0932\u093f\u090f \u092f\u0939 \u0938\u094d\u0935\u0924: \u0915\u0930\u0947\u0902.
prism.exts.ChangeInToolsOpts =\u0938\u0947\u091f\u093f\u0902\u0917\u094d\u0938 \u091f\u0942\u0932\u094d\u200d\u0938, \u0935\u093f\u0915\u0932\u094d\u200d\u092a \u0915\u0947 \u0938\u093e\u092e\u0917\u094d\u0930\u0940 \u0905\u0928\u0941\u092d\u093e\u0917 \u092e\u0947\u0902 \u092c\u0926\u0932\u0940 \u091c\u093e \u0938\u0915\u0924\u0940 \u0939\u0948\u0902.
prism.exts.ChangeInPrefs =\u0938\u0947\u091f\u093f\u0902\u0917\u094d\u0938 Zimbra \u0921\u0947\u0938\u094d\u200d\u0915\u091f\u0949\u092a, \u092a\u094d\u0930\u093e\u0925\u092e\u093f\u0915\u0924\u093e\u090f\u0901 \u0915\u0947 \u0938\u093e\u092e\u0917\u094d\u0930\u0940 \u0905\u0928\u0941\u092d\u093e\u0917 \u092e\u0947\u0902 \u092c\u0926\u0932\u0940 \u091c\u093e \u0938\u0915\u0924\u0940 \u0939\u0948\u0902.
prism.exts.ChangeInEditPrefs =\u0938\u0947\u091f\u093f\u0902\u0917\u094d\u0938 \u0938\u0902\u092a\u093e\u0926\u093f\u0924 \u0915\u0930\u0947\u0902, \u092a\u094d\u0930\u093e\u0925\u092e\u093f\u0915\u0924\u093e\u090f\u0901 \u0915\u0947 \u0938\u093e\u092e\u0917\u094d\u0930\u0940 \u0905\u0928\u0941\u092d\u093e\u0917 \u092e\u0947\u0902 \u092c\u0926\u0932\u0940 \u091c\u093e \u0938\u0915\u0924\u0940 \u0939\u0948\u0902.
prism.exts.WhichIsA =\u091c\u094b \u0915\u093f \u092f\u0939 \u0939\u0948:
prism.exts.Choose =\u091a\u0941\u0928\u0947\u0902...
prism.exts.Browse =\u092c\u094d\u0930\u093e\u0909\u091c\u093c \u0915\u0930\u0947\u0902...
prism.exts.WantToSave =\u0915\u094d\u092f\u093e \u0906\u092a \u0907\u0938 \u092b\u093c\u093e\u0907\u0932 \u0915\u094b \u0938\u0939\u0947\u091c\u0928\u093e \u091a\u093e\u0939\u0947\u0902\u0917\u0947?
prism.exts.Commands =\u0906\u0926\u0947\u0936
prism.exts.File =\u092b\u093c\u093e\u0907\u0932
prism.exts.Cut =\u0915\u091f \u0915\u0930\u0947\u0902
prism.exts.Copy =\u0915\u0949\u092a\u0940 \u0915\u0930\u0947\u0902
prism.exts.CopyLinkLoc =\u0932\u093f\u0902\u0915 \u0938\u094d\u200d\u0925\u093e\u0928 \u0915\u0949\u092a\u0940 \u0915\u0930\u0947\u0902
prism.exts.Paste =\u092a\u0947\u0938\u094d\u091f \u0915\u0930\u0947\u0902
prism.exts.Delete =\u0921\u093f\u0932\u0940\u091f \u0915\u0930\u0947\u0902
prism.exts.SelectAll =\u0938\u092d\u0940 \u091a\u0941\u0928\u0947\u0902
prism.exts.SaveImage =\u091b\u0935\u093f \u0907\u0938 \u0930\u0942\u092a \u092e\u0947\u0902 \u0938\u0939\u0947\u091c\u0947\u0902...
prism.exts.NoSuggest =(\u0915\u094b\u0908 \u0938\u0941\u091d\u093e\u0935 \u0928\u0939\u0940\u0902)
prism.exts.AddToDict =\u0936\u092c\u094d\u200d\u0926\u0915\u094b\u0936 \u092e\u0947\u0902 \u091c\u094b\u0921\u093c\u0947\u0902
prism.exts.Print =\u092a\u094d\u0930\u093f\u0902\u091f \u0915\u0930\u0947\u0902...
prism.exts.PageSetup =\u092a\u0943\u0937\u094d\u200d\u0920 \u0938\u0947\u091f\u0905\u092a...
prism.exts.Back =\u0935\u093e\u092a\u0938
prism.exts.Forward =\u092b\u093c\u0949\u0930\u0935\u0930\u094d\u0921 \u0915\u0930\u0947\u0902
prism.exts.Home =\u0918\u0930
prism.exts.Reload =\u0930\u0940\u0932\u094b\u0921 \u0915\u0930\u0947\u0902
prism.exts.Close =\u092c\u0902\u0926 \u0915\u0930\u0947\u0902
prism.exts.QuitZD =Zimbra \u0921\u0947\u0938\u094d\u200d\u0915\u091f\u0949\u092a \u0938\u0947 \u092c\u093e\u0939\u0930 \u0928\u093f\u0915\u0932\u0947\u0902
prism.exts.AboutZD =Zimbra \u0921\u0947\u0938\u094d\u0915\u091f\u0949\u092a \u0915\u0947 \u092c\u093e\u0930\u0947 \u092e\u0947\u0902
prism.exts.ErrConsole =\u0924\u094d\u0930\u0941\u091f\u093f \u0915\u0902\u0938\u094b\u0932
prism.exts.InstallShortcut =\u0936\u0949\u0930\u094d\u091f\u0915\u091f \u0907\u0902\u0938\u094d\u200d\u091f\u0949\u0932 \u0915\u0930\u0947\u0902
prism.exts.Tools =\u091f\u0942\u0932\u094d\u0938
prism.exts.AddOns =\u090f\u0921-\u0911\u0928\u094d\u0938
prism.exts.Services =\u0938\u0947\u0935\u093e\u090f\u0901
prism.exts.HideZD =Zimbra \u0921\u0947\u0938\u094d\u200d\u0915\u091f\u0949\u092a \u091b\u0941\u092a\u093e\u090f\u0901
prism.exts.HideOthers =\u0905\u0928\u094d\u200d\u092f \u091b\u0941\u092a\u093e\u090f\u0901
prism.exts.ShowAll =\u0938\u092d\u0940 \u0926\u093f\u0916\u093e\u090f\u0901
prism.exts.ZoomIn =\u091c\u093c\u0942\u092e \u0907\u0928
prism.exts.ZoomOut =\u091c\u093c\u0942\u092e \u0906\u0909\u091f
prism.exts.ZoomReset =\u0930\u0940\u0938\u0947\u091f \u0915\u0930\u0947\u0902
prism.exts.FindInThisPage =\u0907\u0938 \u092a\u0943\u0937\u094d\u200d\u0920 \u092e\u0947\u0902 \u0922\u0942\u0901\u0922\u0947\u0902...
prism.exts.FindNext =\u0905\u0917\u0932\u093e \u0922\u0942\u0901\u0922\u0947\u0902
prism.exts.FindPrevious =\u092a\u093f\u091b\u0932\u093e \u0922\u0942\u0901\u0922\u0947\u0902
prism.exts.Fullscreen =\u092b\u0941\u0932\u0938\u094d\u200d\u0915\u094d\u0930\u0940\u0928
prism.exts.Preferences =\u092a\u094d\u0930\u093e\u0925\u092e\u093f\u0915\u0924\u093e\u090f\u0901...
prism.exts.AppsPref =\u090f\u092a\u094d\u0932\u0940\u0915\u0947\u0936\u0928 \u0935\u0930\u0940\u092f\u0924\u093e
