# 
# ***** BEGIN LICENSE BLOCK *****
# Zimbra Collaboration Suite Server
# Copyright (C) 2008, 2009, 2010 Zimbra, Inc.
# 
# The contents of this file are subject to the Zimbra Public License
# Version 1.3 ("License"); you may not use this file except in
# compliance with the License.  You may obtain a copy of the License at
# http://www.zimbra.com/license.
# 
# Software distributed under the License is distributed on an "AS IS"
# basis, WITHOUT WARRANTY OF ANY KIND, either express or implied.
# ***** END LICENSE BLOCK *****
# 
installer.Error=\u041f\u043e\u043c\u0438\u043b\u043a\u0430 \u0456\u043d\u0441\u0442\u0430\u043b\u044f\u0446\u0456\u0457
installer.ErrPrevSvcRunning=\u0424\u043e\u043d\u043e\u0432\u0443 \u0440\u043e\u0431\u043e\u0442\u0443 \u043f\u043e\u043f\u0435\u0440\u0435\u0434\u043d\u044c\u043e\u0457 \u0432\u0435\u0440\u0441\u0456\u0457 \u043d\u0435 \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043d\u043e. \u041f\u0435\u0440\u0435\u0437\u0430\u043f\u0443\u0441\u0442\u0456\u0442\u044c \u0456\u043d\u0441\u0442\u0430\u043b\u044f\u0442\u043e\u0440 \u043f\u0456\u0441\u043b\u044f \u043f\u043e\u0432\u043d\u043e\u0433\u043e \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043d\u043d\u044f \u0439\u043e\u0433\u043e \u0440\u043e\u0431\u043e\u0442\u0438.
installer.ErrDatasetMissing=\u0414\u0435\u044f\u043a\u0456 \u0447\u0430\u0441\u0442\u0438\u043d\u0438 \u0456\u0441\u043d\u0443\u044e\u0447\u043e\u0433\u043e \u043d\u0430\u0431\u043e\u0440\u0443 \u0434\u0430\u043d\u0438\u0445 \u0432\u0456\u0434\u0441\u0443\u0442\u043d\u0456.
installer.ErrDatasetCorrupted=\u0406\u0441\u043d\u0443\u044e\u0447\u0438\u0439 \u043d\u0430\u0431\u0456\u0440 \u0434\u0430\u043d\u0438\u0445 \u043f\u043e\u0448\u043a\u043e\u0434\u0436\u0435\u043d\u043e \u0456 \u0439\u043e\u0433\u043e \u043d\u0435 \u043c\u043e\u0436\u043d\u0430 \u0432\u0456\u0434\u043d\u043e\u0432\u0438\u0442\u0438.
installer.ErrDatasetTooOld=\u0412\u0435\u0440\u0441\u0456\u044f \u0456\u0441\u043d\u0443\u044e\u0447\u043e\u0433\u043e \u043d\u0430\u0431\u043e\u0440\u0443 \u0434\u0430\u043d\u0438\u0445 \u0437\u0430\u0441\u0442\u0430\u0440\u0430 \u0439 \u043d\u0435 \u043f\u0456\u0434\u043b\u044f\u0433\u0430\u0454 \u043f\u0435\u0440\u0435\u0442\u0432\u043e\u0440\u0435\u043d\u043d\u044e.
installer.ErrDatasetIncompat=\u0406\u0441\u043d\u0443\u044e\u0447\u0438\u0439 \u043d\u0430\u0431\u0456\u0440 \u0434\u0430\u043d\u0438\u0445 \u043d\u0435\u0441\u0443\u043c\u0456\u0441\u043d\u0438\u0439 \u0456 \u043d\u0435 \u043f\u0456\u0434\u043b\u044f\u0433\u0430\u0454 \u043f\u0435\u0440\u0435\u0442\u0432\u043e\u0440\u0435\u043d\u043d\u044e.
installer.ErrDatasetUnreusable=\u0406\u0441\u043d\u0443\u044e\u0447\u0438\u0439 \u043d\u0430\u0431\u0456\u0440 \u0434\u0430\u043d\u0438\u0445 \u043d\u0435 \u043f\u0456\u0434\u043b\u044f\u0433\u0430\u0454 \u043f\u043e\u0432\u0442\u043e\u0440\u043d\u043e\u043c\u0443 \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u0430\u043d\u043d\u044e.
installer.ErrDowngrade=\u041f\u043e\u043f\u0435\u0440\u0435\u0434\u043d\u044f \u0432\u0435\u0440\u0441\u0456\u044f \u043d\u043e\u0432\u0456\u0448\u0430, \u043d\u0456\u0436 \u043d\u043e\u0432\u0430 \u0432\u0435\u0440\u0441\u0456\u044f. \u0406\u043d\u0441\u0442\u0430\u043b\u044e\u0432\u0430\u043d\u043d\u044f \u0441\u0442\u0430\u0440\u043e\u0457 \u0432\u0435\u0440\u0441\u0456\u0457 \u043d\u0435 \u043f\u0456\u0434\u0442\u0440\u0438\u043c\u0443\u0454\u0442\u044c\u0441\u044f \u0447\u0435\u0440\u0435\u0437 \u043f\u043e\u0442\u0435\u043d\u0446\u0456\u0439\u043d\u0438\u0439 \u0440\u0438\u0437\u0438\u043a \u043f\u043e\u0448\u043a\u043e\u0434\u0436\u0435\u043d\u043d\u044f \u0434\u0430\u043d\u0438\u0445 \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0430 \u0442\u0430 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u0438.
installer.ErrUninstallFailed=\u041f\u043e\u043f\u0435\u0440\u0435\u0434\u043d\u044e \u0432\u0435\u0440\u0441\u0456\u044e \u043d\u0435 \u043c\u043e\u0436\u043d\u0430 \u0432\u0438\u0434\u0430\u043b\u0438\u0442\u0438. \u041d\u0435 \u043c\u043e\u0436\u043d\u0430 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0438\u0442\u0438 \u043d\u043e\u0432\u0443 \u0456\u043d\u0441\u0442\u0430\u043b\u044f\u0446\u0456\u044e.
installer.ErrDBInitFailed=\u041d\u0435 \u0432\u0434\u0430\u043b\u043e\u0441\u044f \u0456\u043d\u0456\u0446\u0456\u0430\u043b\u0456\u0437\u0443\u0432\u0430\u0442\u0438 \u0431\u0430\u0437\u0443 \u0434\u0430\u043d\u0438\u0445
installer.ErrCoreSvcFailed=\u041d\u0435 \u0432\u0434\u0430\u043b\u043e\u0441\u044f \u0456\u043d\u0441\u0442\u0430\u043b\u044e\u0432\u0430\u0442\u0438 \u043e\u0441\u043d\u043e\u0432\u043d\u0443 \u0441\u043b\u0443\u0436\u0431\u0443 Zimbra Desktop.
installer.ErrCoreSvcNotStarted=\u041d\u0435 \u0432\u0434\u0430\u043b\u043e\u0441\u044f \u0437\u0430\u043f\u0443\u0441\u0442\u0438\u0442\u0438 \u043e\u0441\u043d\u043e\u0432\u043d\u0443 \u0441\u043b\u0443\u0436\u0431\u0443 Zimbra Desktop.
installer.ErrInjectZimletFailed=\u041d\u0435 \u0432\u0434\u0430\u043b\u043e\u0441\u044f \u0432\u0441\u0442\u0430\u0432\u0438\u0442\u0438 \u0437\u0456\u043c\u043b\u0435\u0442\u0438. \u041c\u043e\u0436\u043b\u0438\u0432\u0430 \u0432\u0456\u0434\u0441\u0443\u0442\u043d\u0456\u0441\u0442\u044c \u0434\u0435\u044f\u043a\u0438\u0445 \u0444\u0443\u043d\u043a\u0446\u0456\u0439.
installer.ErrNoneIntelMac=\u0414\u043b\u044f \u0440\u043e\u0431\u043e\u0442\u0438 Zimbra Desktop \u043d\u0435\u043e\u0431\u0445\u0456\u0434\u043d\u0438\u0439 \u043a\u043e\u043c\u043f'\u044e\u0442\u0435\u0440 Mac \u043d\u0430 \u0431\u0430\u0437\u0456 Intel
installer.ErrNotAdmin=\u0411\u0435\u0437 \u043f\u0440\u0430\u0432 \u0430\u0434\u043c\u0456\u043d\u0456\u0441\u0442\u0440\u0430\u0442\u043e\u0440\u0430 \u043d\u0435\u043c\u043e\u0436\u043b\u0438\u0432\u043e \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0438\u0442\u0438 \u0456\u043d\u0441\u0442\u0430\u043b\u044f\u0446\u0456\u044e.
installer.ErrCannotStopSvc=\u041d\u0435 \u043c\u043e\u0436\u043d\u0430 \u0437\u0443\u043f\u0438\u043d\u0438\u0442\u0438 \u0444\u043e\u043d\u043e\u0432\u0443 \u0441\u043b\u0443\u0436\u0431\u0443
installer.ErrBadCharsInPath=\u0428\u043b\u044f\u0445 \u0456\u043d\u0441\u0442\u0430\u043b\u044f\u0446\u0456\u0457 \u043d\u0435 \u043c\u043e\u0436\u0435 \u043c\u0456\u0441\u0442\u0438\u0442\u0438 \u0442\u0430\u043a\u0456 \u0441\u0438\u043c\u0432\u043e\u043b\u0438: !`'
installer.AutoCheckUpdates=\u041f\u0435\u0440\u0435\u0432\u0456\u0440\u044f\u0442\u0438 \u043e\u043d\u043e\u0432\u043b\u0435\u043d\u043d\u044f \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u043d\u043e
installer.DelDataCheckbox=\u0412\u0438\u0434\u0430\u043b\u0438\u0442\u0438 \u0412\u0415\u0421\u042c \u043b\u043e\u043a\u0430\u043b\u044c\u043d\u0438\u0439 \u043d\u0430\u0431\u0456\u0440 \u0434\u0430\u043d\u0438\u0445
installer.JoinDevProg=\u041f\u0456\u0434\u043a\u043b\u044e\u0447\u0438\u0442\u0438\u0441\u044c \u0434\u043e \u043c\u0435\u0440\u0435\u0436\u0456 \u0431\u0435\u0442\u0430-\u0442\u0435\u0441\u0442\u0443\u0432\u0430\u043d\u043d\u044f
installer.JoinDevProgNote=<html><body><font size="3">\u041f\u0456\u0434\u043a\u043b\u044e\u0447\u0438\u0432\u0448\u0438\u0441\u044c \u0434\u043e \u043c\u0435\u0440\u0435\u0436\u0456 \u0431\u0435\u0442\u0430-\u0442\u0435\u0441\u0442\u0443\u0432\u0430\u043d\u043d\u044f, \u0432\u0438 \u0447\u0430\u0441\u0442\u0456\u0448\u0435 \u043e\u0442\u0440\u0438\u043c\u0443\u0432\u0430\u0442\u0438\u043c\u0435\u0442\u0435 \u043e\u043d\u043e\u0432\u043b\u0435\u043d\u043d\u044f Zimbra Desktop \u0456\u0437 \u043d\u0430\u0439\u043d\u043e\u0432\u0456\u0448\u0438\u043c\u0438 \u0444\u0443\u043d\u043a\u0446\u0456\u044f\u043c\u0438 \u0442\u0430 \u0437 \u043a\u043e\u0440\u0435\u043a\u0442\u043e\u0440\u0430\u043c\u0438 \u043f\u043e\u043c\u0438\u043b\u043e\u043a. \u041d\u0430\u0434\u0441\u0438\u043b\u0430\u0439\u0442\u0435 \u0432\u0456\u0434\u0433\u0443\u043a\u0438 \u043d\u0430 \u043d\u0430\u0448 <a href="http://www.zimbra.com/forums/zimbra-desktop/">\u043e\u043d\u043b\u0430\u0439\u043d \u0444\u043e\u0440\u0443\u043c</a>. \u041c\u0438 \u0446\u0456\u043d\u0443\u0454\u043c\u043e \u0432\u0430\u0448\u0443 \u0434\u043e\u043f\u043e\u043c\u043e\u0433\u0443! <b>[\u0423\u0432\u0430\u0433\u0430!</b>\u0411\u0435\u0442\u0430 \u043e\u043d\u043e\u0432\u043b\u0435\u043d\u043d\u044f \u043c\u043e\u0436\u0443\u0442\u044c \u0431\u0443\u0442\u0438 \u043c\u0435\u043d\u0448 \u0441\u0442\u0430\u0431\u0456\u043b\u044c\u043d\u0438\u043c\u0438 \u0442\u0430 \u043d\u0435 \u043f\u043e\u0432\u0438\u043d\u043d\u0456 \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u0432\u0430\u0442\u0438\u0441\u044f \u0432 \u0440\u043e\u0431\u043e\u0447\u043e\u043c\u0443 \u0441\u0435\u0440\u0435\u0434\u043e\u0432\u0438\u0449\u0456.]</font></body></html>
installer.LaunchCheckbox=\u0417\u0430\u043f\u0443\u0441\u0442\u0438\u0442\u0438 Zimbra Desktop
installer.License=<html><body> \u041f\u0415\u0420\u0415\u0414 \u0412\u0418\u041a\u041e\u0420\u0418\u0421\u0422\u0410\u041d\u041d\u042f\u041c \u0426\u042c\u041e\u0413\u041e \u041f\u0420\u041e\u0413\u0420\u0410\u041c\u041d\u041e\u0413\u041e \u0417\u0410\u0411\u0415\u0417\u041f\u0415\u0427\u0415\u041d\u041d\u042f \u0423\u0412\u0410\u0416\u041d\u041e \u041f\u0420\u041e\u0427\u0418\u0422\u0410\u0419\u0422\u0415 \u0426\u042e \u0423\u0413\u041e\u0414\u0423. \u041a\u041e\u0420\u041f\u041e\u0420\u0410\u0426\u0406\u042f VMWARE INC., \u0412\u0406\u0414 \u0406\u041c\u0415\u041d\u0406 \u0421\u0412\u041e\u0404\u0407 \u0424\u0406\u041b\u0406\u0407 ZIMBRA, ("ZIMBRA") \u0414\u041e\u0417\u0412\u041e\u041b\u042f\u0404 \u0412\u0418\u041a\u041e\u0420\u0418\u0421\u0422\u0410\u041d\u041d\u042f \u0421\u0412\u041e\u0413\u041e \u041f\u0420\u041e\u0413\u0420\u0410\u041c\u041d\u041e\u0413\u041e \u0417\u0410\u0411\u0415\u0417\u041f\u0415\u0427\u0415\u041d\u041d\u042f \u0422\u0406\u041b\u042c\u041a\u0418 \u0412 \u0420\u0410\u0417\u0406 \u041f\u0420\u0418\u0419\u041d\u042f\u0422\u0422\u042f \u0423\u041c\u041e\u0412 \u0426\u0406\u0404\u0407 \u0423\u0413\u041e\u0414\u0418. \u0417\u0410\u0412\u0410\u041d\u0422\u0410\u0416\u0423\u042e\u0427\u0418 \u0427\u0418 \u0406\u041d\u0421\u0422\u0410\u041b\u042e\u042e\u0427\u0418 \u0426\u0415 \u041f\u0420\u041e\u0413\u0420\u0410\u041c\u041d\u0415 \u0417\u0410\u0411\u0415\u0417\u041f\u0415\u0427\u0415\u041d\u041d\u042f, \u0410\u0411\u041e \u0412\u0418\u041a\u041e\u0420\u0418\u0421\u0422\u041e\u0412\u0423\u042e\u0427\u0418 \u0426\u0415\u0419 \u041f\u0420\u041e\u0414\u0423\u041a\u0422, \u0412\u0418 \u041f\u041e\u0413\u041e\u0414\u0416\u0423\u0404\u0422\u0415\u0421\u042f \u0412\u0418\u041a\u041e\u041d\u0423\u0412\u0410\u0422\u0418 \u0423\u041c\u041e\u0412\u0418 \u0426\u0406\u0404\u0407 \u0423\u0413\u041e\u0414\u0418. \u042f\u041a\u0429\u041e \u0412\u0418 \u041d\u0415 \u0417\u0413\u041e\u0414\u041d\u0406 \u0417 \u0423\u0421\u0406\u041c\u0410 \u0423\u041c\u041e\u0412\u0410\u041c\u0418 \u0426\u0406\u0404\u0407 \u0423\u0413\u041e\u0414\u0418, \u041d\u0415 \u0417\u0410\u0412\u0410\u041d\u0422\u0410\u0416\u0423\u0419\u0422\u0415, \u041d\u0415 \u0406\u041d\u0421\u0422\u0410\u041b\u042e\u0419\u0422\u0415 \u0422\u0410 \u041d\u0415 \u0412\u0418\u041a\u041e\u0420\u0418\u0421\u0422\u041e\u0412\u0423\u0419\u0422\u0415 \u0426\u0415\u0419 \u041f\u0420\u041e\u0414\u0423\u041a\u0422. <p>\u0423\u043c\u043e\u0432\u0438 \u043b\u0456\u0446\u0435\u043d\u0437\u0456\u0439\u043d\u043e\u0457 \u0443\u0433\u043e\u0434\u0438 \u0434\u043b\u044f \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043d\u043e\u0433\u043e \u0437\u0430\u0431\u0435\u0437\u043f\u0435\u0447\u0435\u043d\u043d\u044f Zimbra Collaboration Suite Software:<br><a href="http://www.zimbra.com/license/zimbra_public_eula_2.1.html">http://www.zimbra.com/license/zimbra_public_eula_2.1.html</a></body></html>
installer.MultilineLabel=\u041f\u0420\u0418\u041c\u0406\u0422\u041a\u0410. \u041e\u0431\u0438\u0440\u0430\u0439\u0442\u0435 \u0446\u0435\u0439 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440 \u0422\u0406\u041b\u042c\u041a\u0418 \u044f\u043a\u0449\u043e \u0432\u0438 \u0445\u043e\u0447\u0435\u0442\u0435 \u043e\u0441\u0442\u0430\u0442\u043e\u0447\u043d\u043e \u0432\u0438\u0434\u0430\u043b\u0438\u0442\u0438 \u0432\u0441\u0456 \u0437\u0430\u0432\u0430\u043d\u0442\u0430\u0436\u0435\u043d\u0456 \u0434\u0430\u043d\u0456 \u0437 \u043b\u043e\u043a\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u043a\u043e\u043c\u043f'\u044e\u0442\u0435\u0440\u0430!
installer.ServicePort=\u0423\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u0438 \u043f\u043e\u0440\u0442 \u0441\u043b\u0443\u0436\u0431\u0438:
installer.ServicePortNote=\u041e\u0441\u043d\u043e\u0432\u043d\u0430 \u0441\u043b\u0443\u0436\u0431\u0430 \u0440\u043e\u0431\u043e\u0447\u043e\u0433\u043e \u0441\u0442\u043e\u043b\u0443 \u0437\u0430 \u043f\u0440\u043e\u043c\u043e\u0432\u0447\u0430\u043d\u043d\u044f\u043c \u0441\u043f\u0440\u0438\u0439\u043c\u0430\u0454 127.0.0.1(\u043b\u043e\u043a\u0430\u043b\u044c\u043d\u0438\u0439 \u0445\u043e\u0441\u0442) \u043f\u043e\u0440\u0442 7633. \u0426\u0435 \u043c\u043e\u0436\u043d\u0430 \u0437\u043c\u0456\u043d\u0438\u0442\u0438 \u0442\u0456\u043b\u044c\u043a\u0438 \u0437\u0430 \u043d\u0430\u044f\u0432\u043d\u043e\u0441\u0442\u0456 \u043a\u043e\u043d\u0444\u043b\u0456\u043a\u0442\u0443 \u043f\u043e\u0440\u0442\u0456\u0432.  
installer.ServicePortWarn=\u041f\u043e\u0440\u0442 \u0441\u043b\u0443\u0436\u0431\u0438 \u043c\u0430\u0454 \u0431\u0443\u0442\u0438 \u0431\u0456\u043b\u044c\u0448\u0435 1024 \u0442\u0430 \u043c\u0435\u043d\u0448\u0435 65536.
installer.StartingService=\u0417\u0430\u043f\u0443\u0441\u043a \u043e\u0441\u043d\u043e\u0432\u043d\u043e\u0457 \u0441\u043b\u0443\u0436\u0431\u0438 Zimbra Desktop
installer.Quit=\u0412\u0438\u0439\u0442\u0438
installer.DelDatasetContinue=\u0412\u0438\u0434\u0430\u043b\u0438\u0442\u0438 \u0441\u0442\u0430\u0440\u0438\u0439 \u043d\u0430\u0431\u0456\u0440 \u0434\u0430\u043d\u0438\u0445 \u0442\u0430 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0438\u0442\u0438 \u0456\u043d\u0441\u0442\u0430\u043b\u044f\u0446\u0456\u044e
installer.UpdatesTitle=\u041e\u0431\u0440\u0430\u0442\u0438 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u0438 \u043e\u043d\u043e\u0432\u043b\u0435\u043d\u043d\u044f
installer.UpdatesSubTitle=\u042f\u043a\u0438\u043c \u0447\u0438\u043d\u043e\u043c Zimbra Desktop \u043c\u0430\u0454 \u043e\u0431\u0440\u043e\u0431\u0438\u0442\u0438 \u043e\u043d\u043e\u0432\u043b\u0435\u043d\u043d\u044f \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043d\u043e\u0433\u043e \u0437\u0430\u0431\u0435\u0437\u043f\u0435\u0447\u0435\u043d\u043d\u044f?
installer.UninstallDisplay=\u0412\u0438\u044f\u0432\u043b\u0435\u043d\u043e \u043f\u043e\u043f\u0435\u0440\u0435\u0434\u043d\u044e \u0432\u0435\u0440\u0441\u0456\u044e Zimbra Desktop. \u0407\u0407 \u043d\u0435\u043e\u0431\u0445\u0456\u0434\u043d\u043e \u0432\u0438\u0434\u0430\u043b\u0438\u0442\u0438 \u0434\u043e \u043f\u043e\u0447\u0430\u0442\u043a\u0443 \u043d\u043e\u0432\u043e\u0457 \u0456\u043d\u0441\u0442\u0430\u043b\u044f\u0446\u0456\u0457. \u0414\u0430\u043d\u0456 \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0430 \u0431\u0443\u0434\u0443\u0442\u044c \u0437\u0431\u0435\u0440\u0435\u0436\u0435\u043d\u0456.
installer.Uninstalling=\u0412\u0438\u0434\u0430\u043b\u0435\u043d\u043d\u044f
installer.UninstallStatus=\u0412\u0438\u0434\u0430\u043b\u0435\u043d\u043d\u044f \u043f\u043e\u043f\u0435\u0440\u0435\u0434\u043d\u044c\u043e\u0457 \u0432\u0435\u0440\u0441\u0456\u0457
installer.WaitService=\u041e\u0447\u0456\u043a\u0443\u0432\u0430\u043d\u043d\u044f \u0456\u043d\u0456\u0446\u0456\u0430\u043b\u0456\u0437\u0430\u0446\u0456\u0457 \u043e\u0441\u043d\u043e\u0432\u043d\u043e\u0457 \u0441\u043b\u0443\u0436\u0431\u0438...
installer.WaitUninstall=\u0417\u0430\u0447\u0435\u043a\u0430\u0439\u0442\u0435, \u0432\u0438\u0434\u0430\u043b\u044f\u0454\u0442\u044c\u0441\u044f \u043f\u043e\u043f\u0435\u0440\u0435\u0434\u043d\u044f \u0432\u0435\u0440\u0441\u0456\u044f...
installer.PlsSelLang=\u041e\u0431\u0435\u0440\u0456\u0442\u044c \u043a\u0440\u0430\u0457\u043d\u0443:
installer.CountrySelect=\u0412\u0438\u0431\u0456\u0440 \u043a\u0440\u0430\u0457\u043d\u0438
installer.DisallowRoot=\u0412\u0438 \u043d\u0435 \u043c\u043e\u0436\u0435\u0442\u0435 \u0437\u0430\u043f\u0443\u0441\u043a\u0430\u0442\u0438 \u0446\u0435\u0439 \u0456\u043d\u0441\u0442\u0430\u043b\u044f\u0442\u043e\u0440 \u044f\u043a \u043f\u0440\u0438\u0432\u0456\u043b\u0435\u0439\u043e\u0432\u0430\u043d\u0438\u0439 \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447 \u0430\u0431\u043e \u0443\u0447\u0430\u0441\u043d\u0438\u043a \u043a\u043e\u0440\u0435\u043d\u0435\u0432\u043e\u0457 \u0433\u0440\u0443\u043f\u0438.
installer.PreviousVer=\u041f\u043e\u043f\u0435\u0440\u0435\u0434\u043d\u044f \u0432\u0435\u0440\u0441\u0456\u044f/\u041f\u043e\u0431\u0443\u0434\u0443\u0432\u0430\u0442\u0438:
installer.NewVer=\u041d\u043e\u0432\u0430 \u0432\u0435\u0440\u0441\u0456\u044f/\u041f\u043e\u0431\u0443\u0434\u0443\u0432\u0430\u0442\u0438:
prism.webapp.StartServerFailed=\u041d\u0435\u043c\u0430\u0454 \u0434\u043e\u0441\u0442\u0443\u043f\u0443 \u0434\u043e \u0441\u0435\u0440\u0432\u0435\u0440\u0430 Zimbra Desktop. \u042f\u043a\u0449\u043e \u0446\u044f \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0430 \u0437\u0430\u043b\u0438\u0448\u0438\u0442\u044c\u0441\u044f \u043f\u0456\u0441\u043b\u044f \u043f\u043e\u0432\u0442\u043e\u0440\u043d\u043e\u0457 \u0456\u043d\u0441\u0442\u0430\u043b\u044f\u0446\u0456\u0457, \u043f\u0435\u0440\u0435\u0432\u0456\u0440\u0442\u0435 \u0436\u0443\u0440\u043d\u0430\u043b\u0438 \u043d\u0430 \u043d\u0430\u044f\u0432\u043d\u0456\u0441\u0442\u044c \u043f\u043e\u043c\u0438\u043b\u043e\u043a \u0442\u0430 \u043f\u043e\u0432\u0456\u0434\u043e\u043c\u0442\u0435 http://www.zimbra.com/forums/zimbra-desktop.
prism.webapp.AboutDesktop=\u041f\u0440\u043e Zimbra Desktop
prism.webapp.CheckUpdates=\u041f\u0435\u0440\u0435\u0432\u0456\u0440\u0438\u0442\u0438 \u043d\u0430\u044f\u0432\u043d\u0456\u0441\u0442\u044c \u043e\u043d\u043e\u0432\u043b\u0435\u043d\u044c...
prism.webapp.ShutdownService=\u0421\u043b\u0443\u0436\u0431\u0430 \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043d\u043d\u044f \u0440\u043e\u0431\u043e\u0442\u0438
prism.webapp.Quit=\u0412\u0438\u0439\u0442\u0438
prism.webapp.ShutdownConfirm=\u0414\u0430\u043d\u0456 \u043f\u043e\u0448\u0442\u043e\u0432\u043e\u0457 \u0441\u043a\u0440\u0438\u043d\u044c\u043a\u0438 \u043d\u0435 \u043e\u043d\u043e\u0432\u043b\u044e\u0432\u0430\u0442\u0438\u043c\u0443\u0442\u044c\u0441\u044f, \u043f\u043e\u043a\u0438 \u0441\u0435\u0440\u0432\u0456\u0441 \u0432\u0438\u043c\u043a\u043d\u0435\u043d\u043e. \u0417\u0430\u0432\u0435\u0440\u0448\u0438\u0442\u0438 \u0440\u043e\u0431\u043e\u0442\u0443?
prism.webapp.StopServerFailed=\u0421\u043b\u0443\u0436\u0431\u0443 Zimbra Desktop \u043d\u0435 \u043c\u043e\u0436\u043d\u0430 \u0437\u0443\u043f\u0438\u043d\u0438\u0442\u0438.
prism.exts.About=\u041f\u0440\u043e \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u0443
prism.exts.ExtraCredits=\u0414\u043e\u0434\u0430\u0442\u043a\u043e\u0432\u0456 \u043f\u043e\u0434\u044f\u043a\u0438
prism.exts.ChosenToOpen=\u041e\u0431\u0440\u0430\u043d\u043e \u0432\u0456\u0434\u043a\u0440\u0438\u0442\u0438
prism.exts.FromLabel=\u0432\u0456\u0434:
prism.exts.FileWhatToDo=\u0429\u043e Zimbra Desktop \u043c\u0430\u0454 \u0437\u0440\u043e\u0431\u0438\u0442\u0438 \u0437 \u0446\u0438\u043c \u0444\u0430\u0439\u043b\u043e\u043c?
prism.exts.OpenWith=\u0412\u0456\u0434\u043a\u0440\u0438\u0442\u0438 \u0437 \u0434\u043e\u043f\u043e\u043c\u043e\u0433\u043e\u044e
prism.exts.Other=\u0406\u043d\u0448\u0435...
prism.exts.SaveToDisk=\u0417\u0431\u0435\u0440\u0435\u0433\u0442\u0438 \u043d\u0430 \u0434\u0438\u0441\u043a
prism.exts.DoThisToAll=\u0412\u0456\u0434\u0442\u0435\u043f\u0435\u0440 \u0432\u0438\u043a\u043e\u043d\u0443\u0432\u0430\u0442\u0438 \u0446\u0435 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u043d\u043e \u0434\u043b\u044f \u0430\u043d\u0430\u043b\u043e\u0433\u0456\u0447\u043d\u0438\u0445 \u0444\u0430\u0439\u043b\u0456\u0432.
prism.exts.ChangeInToolsOpts=\u041d\u0430\u0441\u0442\u0440\u043e\u0439\u043a\u0438 \u043c\u043e\u0436\u043d\u0430 \u0437\u043c\u0456\u043d\u044e\u0432\u0430\u0442\u0438 \u0432 \u0440\u043e\u0437\u0434\u0456\u043b\u0456 \u0437\u043c\u0456\u0441\u0442\u0443 "\u0406\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0438, \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u0438".
prism.exts.ChangeInPrefs=\u041d\u0430\u0441\u0442\u0440\u043e\u0439\u043a\u0438 \u043c\u043e\u0436\u043d\u0430 \u0437\u043c\u0456\u043d\u044e\u0432\u0430\u0442\u0438 \u0432 \u0440\u043e\u0437\u0434\u0456\u043b\u0456 \u0437\u043c\u0456\u0441\u0442\u0443 "Zimbra Desktop, \u041d\u0430\u043b\u0430\u0448\u0442\u0443\u0432\u0430\u043d\u043d\u044f".
prism.exts.ChangeInEditPrefs=\u041d\u0430\u0441\u0442\u0440\u043e\u0439\u043a\u0438 \u043c\u043e\u0436\u043d\u0430 \u0437\u043c\u0456\u043d\u044e\u0432\u0430\u0442\u0438 \u0432 \u0440\u043e\u0437\u0434\u0456\u043b\u0456 \u0437\u043c\u0456\u0441\u0442\u0443 "\u0420\u0435\u0434\u0430\u0433\u0443\u0432\u0430\u043d\u043d\u044f, \u041d\u0430\u043b\u0430\u0448\u0442\u0443\u0432\u0430\u043d\u043d\u044f".
prism.exts.WhichIsA=\u0449\u043e \u0454:
prism.exts.Choose=\u041e\u0431\u0440\u0430\u0442\u0438...
prism.exts.Browse=\u041e\u0433\u043b\u044f\u0434...
prism.exts.WantToSave=\u0417\u0431\u0435\u0440\u0435\u0433\u0442\u0438 \u0446\u0435\u0439 \u0444\u0430\u0439\u043b?
prism.exts.Commands=\u041a\u043e\u043c\u0430\u043d\u0434\u0438
prism.exts.File=\u0424\u0430\u0439\u043b
prism.exts.Cut=\u0412\u0438\u0440\u0456\u0437\u0430\u0442\u0438
prism.exts.Copy=\u041a\u043e\u043f\u0456\u044e\u0432\u0430\u0442\u0438
prism.exts.CopyLinkLoc=\u041a\u043e\u043f\u0456\u044e\u0432\u0430\u0442\u0438 \u0440\u043e\u0437\u0442\u0430\u0448\u0443\u0432\u0430\u043d\u043d\u044f \u043f\u043e\u0441\u0438\u043b\u0430\u043d\u043d\u044f
prism.exts.Paste=\u0412\u0441\u0442\u0430\u0432\u0438\u0442\u0438
prism.exts.Delete=\u0412\u0438\u0434\u0430\u043b\u0438\u0442\u0438
prism.exts.SelectAll=\u0412\u0438\u0431\u0440\u0430\u0442\u0438 \u0432\u0441\u0435
prism.exts.SaveImage=\u0417\u0431\u0435\u0440\u0435\u0433\u0442\u0438 \u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u043d\u044f \u044f\u043a...
prism.exts.NoSuggest=(\u043d\u0435\u043c\u0430\u0454 \u0440\u0435\u043a\u043e\u043c\u0435\u043d\u0434\u0430\u0446\u0456\u0439)
prism.exts.AddToDict=\u0414\u043e\u0434\u0430\u0442\u0438 \u0443 \u0441\u043b\u043e\u0432\u043d\u0438\u043a
prism.exts.Print=\u0414\u0440\u0443\u043a\u0443\u0432\u0430\u0442\u0438...
prism.exts.PageSetup=\u041f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u0438 \u0441\u0442\u043e\u0440\u0456\u043d\u043a\u0438...
prism.exts.Back=\u041d\u0430\u0437\u0430\u0434
prism.exts.Forward=\u0412\u043f\u0435\u0440\u0435\u0434
prism.exts.Home=\u0413\u043e\u043b\u043e\u0432\u043d\u0430
prism.exts.Reload=\u041f\u0435\u0440\u0435\u0437\u0430\u043f\u0443\u0441\u0442\u0438\u0442\u0438
prism.exts.Close=\u0417\u0430\u043a\u0440\u0438\u0442\u0438
prism.exts.QuitZD=\u0412\u0438\u0439\u0442\u0438 \u0437 Zimbra Desktop
prism.exts.AboutZD=\u041f\u0440\u043e Zimbra Desktop
prism.exts.ErrConsole=\u041a\u043e\u043d\u0441\u043e\u043b\u044c \u043f\u043e\u043c\u0438\u043b\u043e\u043a
prism.exts.InstallShortcut=\u0421\u0442\u0432\u043e\u0440\u0438\u0442\u0438 \u044f\u0440\u043b\u0438\u043a
prism.exts.Tools=\u0406\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0438
prism.exts.AddOns=\u0414\u043e\u0434\u0430\u0442\u043a\u0438
prism.exts.Services=\u0421\u043b\u0443\u0436\u0431\u0438
prism.exts.HideZD=\u0421\u0445\u043e\u0432\u0430\u0442\u0438 Zimbra Desktop
prism.exts.HideOthers=\u0421\u0445\u043e\u0432\u0430\u0442\u0438 \u0456\u043d\u0448\u0435
prism.exts.ShowAll=\u041f\u043e\u043a\u0430\u0437\u0430\u0442\u0438 \u0432\u0441\u0435
prism.exts.ZoomIn=\u0417\u0431\u0456\u043b\u044c\u0448\u0438\u0442\u0438 \u043c\u0430\u0441\u0448\u0442\u0430\u0431
prism.exts.ZoomOut=\u0417\u043c\u0435\u043d\u0448\u0438\u0442\u0438 \u043c\u0430\u0441\u0448\u0442\u0430\u0431
prism.exts.ZoomReset=\u0421\u043a\u0438\u043d\u0443\u0442\u0438
prism.exts.FindInThisPage=\u0417\u043d\u0430\u0439\u0442\u0438 \u043d\u0430 \u0446\u0456\u0439 \u0441\u0442\u043e\u0440\u0456\u043d\u0446\u0456...
prism.exts.FindNext=\u0417\u043d\u0430\u0439\u0442\u0438 \u0434\u0430\u043b\u0456
prism.exts.FindPrevious=\u0417\u043d\u0430\u0439\u0442\u0438 \u043f\u043e\u043f\u0435\u0440\u0435\u0434\u043d\u0454
prism.exts.Fullscreen=\u041f\u043e\u0432\u043d\u043e\u0435\u043a\u0440\u0430\u043d\u043d\u0438\u0439 \u0440\u0435\u0436\u0438\u043c
prism.exts.Preferences=\u041d\u0430\u043b\u0430\u0448\u0442\u0443\u0432\u0430\u043d\u043d\u044f...
prism.exts.AppsPref=\u0412\u0438\u0431\u0456\u0440 \u0437\u0430\u0441\u0442\u043e\u0441\u0443\u043d\u043a\u0456\u0432
prism.exts.Minimize=\u0417\u0433\u043e\u0440\u043d\u0443\u0442\u0438
