<?xml version="1.0" encoding="utf-8" ?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<!-- saved from url=(0014)about:internet -->
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
<meta name="generator" content="Adobe RoboHelp 8" />
<title>Einstellungen einrichten</title>
<link rel="StyleSheet" href="../default.css" type="text/css" />
<script type="text/javascript" language="JavaScript">
//<![CDATA[
function reDo() {
  if (innerWidth != origWidth || innerHeight != origHeight)
     location.reload();
}
if ((parseInt(navigator.appVersion) == 4) && (navigator.appName == "Netscape")) {
	origWidth = innerWidth;
	origHeight = innerHeight;
	onresize = reDo;
}
onerror = null; 
//]]>
</script>
<style type="text/css">
<!--
div.WebHelpPopupMenu { position:absolute;
left:0px;
top:0px;
z-index:4;
visibility:hidden; }
-->
</style>
<script type="text/javascript" language="javascript1.2" src="../whmsg.js"></script>
<script type="text/javascript" language="javascript" src="../whver.js"></script>
<script type="text/javascript" language="javascript1.2" src="../whproxy.js"></script>
<script type="text/javascript" language="javascript1.2" src="../whutils.js"></script>
<script type="text/javascript" language="javascript1.2" src="../whlang.js"></script>
<script type="text/javascript" language="javascript1.2" src="../whtopic.js"></script>

</head>

<body><script type="text/javascript" language="javascript1.2">//<![CDATA[
<!--
if (window.gbWhTopic)
{
	var strUrl = document.location.href;
	var bc = 0;
	var n = strUrl.toLowerCase().indexOf("bc-");
	if(n != -1)
	{
		document.location.href = strUrl.substring(0, n);
		bc = strUrl.substring(n+3);
	}

	if (window.addTocInfo)
	{
	addTocInfo("Einstellungen einrichten\nEinstellungen einrichten");
addButton("show",BTN_TEXT,"Anzeigen","","","","",0,0,"","","");

	}
	if (window.writeBtnStyle)
		writeBtnStyle();

	if (window.writeIntopicBar)
		writeIntopicBar(1);

	
	

	if (window.setRelStartPage)
	{
	setRelStartPage("../Zimbra_User_Help.htm");

		autoSync(1);
		sendSyncInfo();
		sendAveInfoOut();
	}
}
else
	if (window.gbIE4)
		document.location.reload();

//-->
//]]></script>
<h1>Einstellungen einrichten</h1>
<p>Wenn Ihr Account angelegt wird, gelten die Standardeinstellungen, die die Funktionsweise f&uuml;r Mails, Adressb&uuml;cher und beim Verfassen von Mails definieren.</p>
<p>}}}Diese Voreinstellungen k&ouml;nnen Sie auf der Registerkarte &bdquo;Einstellungen&ldquo; &auml;ndern.{{{ }}}Wenn eine hier beschriebene Einstellung in Ihrer Ansicht nicht verf&uuml;gbar ist, ist die Funktion f&uuml;r Ihren Account nicht eingerichtet.{{{</p>
<h3>Allgemein</h3>
<ul type="disc">
	<li class="p"><p>Sie sind am erweiterten Web-Client angemeldet. }}}Wenn dies bei Ihrer Anmeldung der standardm&auml;&szlig;ig eingestellte <span style="font-weight: bold;"><b>Client-Typ</b></span> sein soll, w&auml;hlen Sie <span style="font-weight: bold;"><b>Standard</b></span> aus.{{{</p></li>
	<li class="p" type="circle"><p style="margin-left: 40px;">}}}Die Einstellung <b><span  	 style="font-weight: bold;"><b>Standard</b></span><span style="font-weight: normal;"> wird empfohlen, wenn Sie mit einer langsamen Internet-Verbindung oder mit einem &auml;lteren Browser arbeiten oder wenn Sie einen barrierefreien Zugang w&uuml;nschen.</span></b>{{{</p></li>
	<li class="p" type="circle"><p style="margin-left: 40px;">}}}Die Einstellung <span style="font-weight: normal;"><b  	 style="font-weight: bold;">Erweitert</b> bietet</span> die vollst&auml;ndigen Webkommunikationsfunktionen.{{{ Dieser Web-Client funktioniert am besten mit neueren Browsern und schnelleren Internetverbindungen.</p></li>
	<li class="p"><p>Unter <span style="font-weight: bold;"><b>Stil</b></span> w&auml;hlen Sie die Hintergrundfarbe f&uuml;r Ihre Mailbox-Oberfl&auml;che aus.</p></li>
	<li class="p"><p>W&auml;hlen Sie die <span style="font-weight: bold;"><b>Zeitzone</b></span> aus, um Datum und Uhrzeit f&uuml;r die von Ihnen gesendeten und empfangenen Mails festzulegen und um Termine im Kalender korrekt anzuzeigen. }}}Diese Zeitzone kann sich von der Zeitzone, die f&uuml;r Ihren Computer eingerichtet ist, unterscheiden.{{{</p></li>
	<li class="p"><p>Wenn <span style="font-weight: bold;"><b>Passwort &auml;ndern</b></span> angezeigt wird, k&ouml;nnen Sie Ihr Passwort &auml;ndern. Wenn Sie beim &Auml;ndern Ihres Passworts Schwierigkeiten haben, erfragen Sie die Passwortregeln bei Ihrem Administrator.</p></li>
	<li class="p"><p>Unter <span style="font-weight: bold;"><b>Suchordner</b></span> k&ouml;nnen Sie angeben, dass bei jeder Suche automatisch auch im Papierkorb und im Spam-Ordner gesucht wird. Standardm&auml;&szlig;ig werden diese Ordner nicht durchsucht.</p></li>
	<li class="p"><p>}}}Unter <span style="font-weight: bold;"><b>Sprache der Suche</b></span> k&ouml;nnen Sie die Option <span style="font-weight: bold;"><b>Suchzeichenfolge immer anzeigen</b></span> aktivieren, wenn die Details der Suchabfrage im Suchtextfeld angezeigt werden sollen.{{{</p></li>
</ul>
<h3>Mail</h3>
<ul type="disc">
	<li class="p"><p>W&auml;hlen Sie, wie viele Objekte (Mails oder Unterhaltungen) pro Seite angezeigt werden sollen. Standardm&auml;&szlig;ig werden 25 Objekte je Seite angezeigt, aber Sie k&ouml;nnen auch ausw&auml;hlen, dass 10, 50 oder 100 Objekte je Seite angezeigt werden.</p></li>
	<li class="p"><p>W&auml;hlen Sie aus, wie Ihre Mails gruppiert werden sollen: nach Unterhaltungen oder nach einzelnen Mails. }}}Wenn Sie die Ansichtsfunktion <a href="../Navigation_folders_and_tips/b_Managing_how_email_is_displayed.htm">Unterhaltungen </a> nutzen, ist standardm&auml;&szlig;ig die Ansicht nach Unterhaltungen eingestellt.{{{</p></li>
	<li class="p"><p>Geben Sie an, ob Sie Mails, die im HTML-Format gesendet wurden, als HTML anzeigen m&ouml;chten. Wenn Sie diese Option ausschalten, werden alle Mails als reiner Text (Plain-Text) angezeigt. Dabei sehen Sie die HTML-Tags an sich, die Formatierung wird nicht umgesetzt.</p></li>
	<li class="p"><p>}}}Sie k&ouml;nnen sich Mails in Ihrem Posteingang und in anderen Ordnern als Vorschau im <span style="font-weight: bold;"><b>Lesefenster</b></span> anzeigen lassen.{{{ }}}Ist die Vorschau aktiviert, werden die Mais im Vorschaufenster angezeigt.{{{ }}}Das Lesefenster kann sich entweder unter der Liste der Mails befinden oder rechts in einer Drei-Fenster-Ansicht angezeigt werden.{{{</p></li>
	<li class="p"><p>}}}Wenn Sie <span style="font-weight: bold;"><b>Mailvorschau</b></span> aktivieren, werden die ersten W&ouml;rter des Mail-Texts neben dem Betreff in der Spalte &bdquo;Betreff&ldquo; angezeigt.{{{</p></li>
	<li class="p"><p>}}}Die im Feld <span style="font-weight: bold;"><b>Standardmailsuche</b></span> angegebene Suche definiert, welche Suche durchgef&uuml;hrt wird, wenn Sie sich anmelden. Standardm&auml;&szlig;ig wird nach Ihrem <span style="font-weight: bold;"><b>Posteingang</b></span> gesucht.{{{ }}}Wenn Sie sich anmelden, werden die Inhalte Ihres Posteingangs angezeigt.{{{ Sie k&ouml;nnen dieses Feld &auml;ndern und einen anderen Ordner, einen Tag oder eine gespeicherte Suche angeben, damit diese Suche durchgef&uuml;hrt wird, wenn Sie sich beim Web-Client anmelden. Informationen zur Syntax finden Sie unter <a href="../Search/query_language_description.htm">Beschreibung der Sprache f&uuml;r Suchabfragen</a>.</p></li>
	<li class="p"><p>}}}Geben Sie eine Adresse an, an die Ihre <a href="Setting_a_Forwarding_Address.htm">Mails weitergeleitet</a> werden sollen.{{{ Sie k&ouml;nnen das Kontrollk&auml;stchen &quot;Keine lokale Kopie der Mail speichern&quot; aktivieren, um die urspr&uuml;ngliche Mail aus Ihrem Posteingang zu l&ouml;schen.</p></li>
	<li class="p"><p>}}}Geben Sie eine Adresse an, an die eine <a href="New_mail_notifications.htm">Benachrichtigung</a> gesendet werden soll, wenn Sie neue Mails erhalten.{{{</p></li>
	<li class="p"><p>Aktivieren Sie <span style="font-weight: bold;"><b>Automatische Antwort senden</b></span>, um auf eingehende Mails eine <a href="vacation_message.htm">automatische Antwort</a> zu senden, in der Sie beispielsweise mitteilen, dass Sie nicht im B&uuml;ro sind. }}}Geben Sie den Text dieses Mails in das Textfeld ein und legen Sie Anfang- und Enddatum f&uuml;r die Nutzung dieser Mail fest.{{{</p></li>
	<li class="p"><p>Unter <span style="font-weight: bold;"><b>Mails von mir...</b></span> legen Sie fest, wie mit Mails verfahren werden soll, die von Ihnen gesendet werden, die Ihre Adresse als einen der Empf&auml;nger der Mail enthalten oder die an eine Adresse wie einen Verteiler gehen, in dem auch Sie enthalten sind.</p></li>
	<li class="p"><p>}}}Wenn Sie einen POP3-Client nutzen, k&ouml;nnen Sie das POP-Zugriffsverhalten beim Laden von Mails in ZWC einrichten.{{{</p></li>
</ul>
<h3>Verfassen</h3>
<ul type="disc">
	<li class="p"><p>}}}Legen Sie unter <span style="font-weight: bold;"><b>Verfassen</b></span>:{{{ }}}fest, ob Ihre Mails in HTML oder als Plain-Text verfasst werden sollen.{{{ }}}In HTML k&ouml;nnen Sie Mails mit Textformatierungsoptionen, einschlie&szlig;lich Schriftart, Schriftgr&ouml;&szlig;e und -Farbe festlegen.{{{</p></li>
</ul>
<ul type="disc">
	<li class="p"><p>}}}W&auml;hlen Sie unter <span style="font-weight: bold;"><b>Antworten/Allen antworten</b></span> aus, ob der urspr&uuml;ngliche Text im Textk&ouml;rper Ihrer Antwortmail enthalten sein soll.{{{</p></li>
	<li style="list-style: none; display: inline;"><ul type="circle">
		<li class="p"><p>}}}Bei der Option <span style="font-weight: bold;"><b>Volltext </b></span> wird die urspr&uuml;ngliche Mail ohne besondere Markierung in den Textk&ouml;rper Ihrer Mail aufgenommen.{{{</p></li>
		<li class="p"><p>}}}Bei der Option <span style="font-weight: bold;"><b>Volltext  mit Pr&auml;fix</b></span> wird jeder Zeile der urspr&uuml;nglichen Mail ein Pr&auml;fix vorangestellt.{{{ Als Pr&auml;fix k&ouml;nnen Sie eines der Zeichen &gt; oder | w&auml;hlen.</p></li>
		<li class="p"><p>Bei der Option <span style="font-weight: bold;"><b>Als Anhang</b></span> wird die urspr&uuml;ngliche Mail Ihrer Antwort als Anhang beigef&uuml;gt.</p></li>
		<li class="p"><p><span style="font-weight: bold;"><b>Nicht beif&uuml;gen</b></span> f&uuml;gt den urspr&uuml;nglichen Text nicht in Ihre Antwort ein.</p></li>
	</ul></li>
	<li class="p"><p>}}}Unter <span style="font-weight: bold;"><b>Weiterleiten</b></span> w&auml;hlen Sie aus, wie der urspr&uuml;ngliche Text einer Mail beigef&uuml;gt werden soll, wenn Sie eine Mail weiterleiten: im Textk&ouml;rper der Mail, im Textk&ouml;rper der Mail mit Pr&auml;fix oder als Anhang zu der Mail.{{{</p></li>
	<li class="p"><p>}}}Unter <span style="font-weight: bold;"><b>Vorangestelltes Zeichen</b></span> w&auml;hlen Sie das Zeichen aus, das in Antworten und weitergeleiteten Mails als Pr&auml;fix genutzt werden soll.{{{</p></li>
	<li class="p"><p>W&auml;hlen Sie unter <span style="font-weight: bold;"><b>Gesendete Mails</b></span> die Option <span style="font-weight: bold;"><b>Eine Kopie der gesendeten Mails speichern</b></span>, um von jeder von Ihnen gesendeten Mail eine Kopie in Ihrem Ordner &quot;Gesendet&quot; abzulegen.</p></li>
</ul>
<h3>Signaturen</h3>
<ul type="disc">
	<li class="p"><p>Sie k&ouml;nnen f&uuml;r Ihre Mails Signaturen anlegen. Ihre Signatur kann Ihren Namen und weiteren Text mit der maximal f&uuml;r Ihren Account zul&auml;ssigen Anzahl von Zeichen enthalten. }}}Wenn Sie mehrere Identit&auml;ten anlegen, k&ouml;nnen Sie verschiedene Signaturen anlegen und diese den jeweiligen Adressen zuordnen.{{{</p></li>
	<li class="p"><p>}}}W&auml;hlen Sie die Positionierung der Signatur.{{{ }}}Dies ist die Positionierung der Signaturen f&uuml;r Antwort-Mails.{{{ }}}Soll die Signatur &uuml;ber den Mails, die in der Antwort enthalten sind, eingef&uuml;gt werden, oder aber am Mail-Ende?{{{</p></li>
</ul>
<h3>Adressbuch</h3>
<ul type="disc">
	<li class="p"><p>W&auml;hlen Sie aus, wie viele Kontakte pro Seite angezeigt werden sollen. Die Standardeinstellung ist 25.</p></li>
	<li class="p"><p>Sie k&ouml;nnen die Funktion aktivieren, dass beim Senden von Mails die Adressen automatisch zu Ihrem Adressbuch hinzugef&uuml;gt werden sollen. Wenn Sie diese Funktion aktiviert haben, werden die Adressen in Ihrem Adressbuch &quot;Mailempf&auml;nger&quot; gespeichert.</p></li>
	<li class="p"><p>&Uuml;ber den Link <span style="font-weight: bold;"><b>Adressb&uuml;cher verwalten</b></span> gelangen Sie auf die Seite zum Bearbeiten von Kontakten eines Adressbuchs. Hier k&ouml;nnen Sie neue Adressb&uuml;cher anlegen und Links zu freigegebenen Adressb&uuml;chern einrichten, Sie k&ouml;nnen Kontaktlisten exportieren und importieren und Kontakte in Adressb&uuml;chern l&ouml;schen.</p></li>
</ul>
<h3>Kalender</h3>
<ul type="disc">
	<li class="p"><p>}}}W&auml;hlen Sie, wie Sie <a href="../Calendar/Calendar_Views.htm">Ihren Kalender anzeigen wollen</a>.{{{ Standardm&auml;&szlig;ig wird die Arbeitswoche angezeigt.</p></li>
	<li class="p"><p>Geben Sie an, welcher Wochentag in Ihrem Kalender der erste Tag der Woche sein soll.</p></li>
	<li class="p"><p>Geben Sie unter <span style="font-weight: bold;"><b>Tages-/Wochenansicht</b></span> die Uhrzeiten f&uuml;r Beginn und Ende eines Tages in Ihrem Kalender an.</p></li>
	<li class="p"><p>}}}Wenn Sie zeitzonen&uuml;bergreifend reisen, ist es ratsam, die Option <span style="font-weight: bold;"><b>Zeitzonenliste anzeigen in der Terminansicht auszuw&auml;hlen</b></span>.{{{</p></li>
	<li class="p"><p>}}}&Uuml;ber den Link <span style="font-weight: bold;"><b>Kalender verwalten</b></span> gelangen Sie auf die Seite zum Bearbeiten von Kalendern. Hier k&ouml;nnen Sie einen vorhandenen Kalender bearbeiten, neue Kalender hinzuf&uuml;gen, Kalender abonnieren oder Links zu freigegebenen Kalendern einrichten.{{{</p></li>
</ul>
<h3>Accounts</h3>
<p>Wenn Sie neue Mails senden, auf Mails antworten oder Mails weiterleiten, ist der Mail immer eine Identit&auml;t zugewiesen. }}}Dies ist die Standardidentit&auml;t des Accountnamens.{{{ }}}Sie k&ouml;nnen den ausgeschriebenen Namen, der im Feld &quot;Von&quot; Ihrer Mails angezeigt wird, &auml;ndern und die Signatur ausw&auml;hlen, die automatisch in Ihre Mails eingef&uuml;gt wird.{{{</p>
<h3>Mailfilter</h3>
<p>}}}Beim Filtern werden eingehende Mails anhand von &Uuml;bereinstimmungsregeln gepr&uuml;ft und entsprechende Ma&szlig;nahmen eingeleitet.{{{ }}}In dieser Registerkarte definieren Sie die Regeln f&uuml;r die Mailfilter wie unter Ihre Mails filtern beschrieben.{{{</p>
<h3>Tastenk&uuml;rzel</h3>
<p>Mit Tastenk&uuml;rzeln k&ouml;nnen Sie die Anwendung ohne Maus bedienen. Die Liste zeigt alle vorhandenen Tastenk&uuml;rzel. }}}Weitere Informationen finden Sie unter <a  	 href="../Navigation_folders_and_tips/b_Keyboard_Shortcut_keys.htm">Tastenk&uuml;rzel</a>.{{{</p>
<script type="text/javascript" language="javascript1.2">//<![CDATA[
<!--
if (window.writeIntopicBar)
	writeIntopicBar(0);


highlightSearch();
//-->
//]]></script>
</body>
</html>
