# 
# ***** BEGIN LICENSE BLOCK *****
# 
# Zimbra Collaboration Suite Web Client
# Copyright (C) 2011, 2012 VMware, Inc.
# 
# The contents of this file are subject to the Zimbra Public License
# Version 1.3 ("License"); you may not use this file except in
# compliance with the License.  You may obtain a copy of the License at
# http://www.zimbra.com/license.
# 
# Software distributed under the License is distributed on an "AS IS"
# basis, WITHOUT WARRANTY OF ANY KIND, either express or implied.
# 
# ***** END LICENSE BLOCK *****
# 
favIconUrl=/img/logo/favicon.ico
LBL_zimbraPrefAdminConsoleWarnOnExit =Afi\u015fare avertisment c\u00e2nd administratorii \u00eencearc\u0103 s\u0103 p\u0103r\u0103seasc\u0103 consola de administrare Zimbra
ERROR_ZCS_NOT_RUNNING = Nu este posibil\u0103 conectarea la serverul Zimbra. Verifica\u0163i c\u0103 Zimbra func\u0163ioneaz\u0103.
zimbraAdminTitle = Administrare Zimbra
HELP_PAGE_0 = Centru de ajutor pentru administratorii Zimbra
HELP_PAGE_1 = \
	Mai jos se afl\u0103 linkuri c\u0103tre \
	documenta\u0163ia \u015fi forumurile Zimbra, unde pute\u0163i g\u0103si r\u0103spunsuri la \u00eentreb\u0103rile referitoare la utilizarea \
	the serverului Zimbra Collaboration.
	
HELP_PAGE_2 = Ajutor online Zimbra
HELP_PAGE_3 = Pentru a \u00eenv\u0103\u0163a cum se folose\u015fte consola de administrare, face\u0163i clic pe linkul Ajutor online Zimbra.
HELP_PAGE_6 = Forumuri Zimbra
HELP_PAGE_7 = \
	Ob\u0163ine\u0163i r\u0103spunsuri la \u00eentreb\u0103rile dvs. pe forumul Zimbra. Pute\u0163i c\u0103uta \
    \u00een r\u0103spunsurile din post\u0103ri sau pute\u0163i publica o \u00eentrebare.
HELP_PAGE_8 = Ghidul de administrare Zimbra
HELP_PAGE_9 = Ghidul de administrare descrie arhitectura sistemului Zimbra, componentele Zimbra, \
	func\u0163iile de administrare \u015fi comenzile CLI.
HELP_PAGE_13 = Zimbra Wiki cuprinde articole scrise de echipa \u015fi comunitatea \
de asisten\u0163\u0103 ca r\u0103spuns la problemele de depanare \u015fi de administrare \
neacoperite \u00een documenta\u0163ie.
HELP_OTHER_GUIDES_CONNNECTOR_INFO = Utiliza\u0163i Zimbra cu al\u0163i clien\u0163i? Consulta\u0163i aceste ghiduri.
zimbraTitle = Consola de administrare Zimbra
about_title = Consola de administrare Zimbra&trade;
HELP_WIKI_LINK = http://wiki.zimbra.com
LBL_HomeZimbraVersion = Versiune VMware Zimbra:
LBL_HomeHelpCenter = Centru de ajutor Zimbra
LBL_HomeMsgCount = Contor de mesaje:
LBL_HomeMsgVolume = Volum de mesaje:
attrDesc_mailHost = Server:
About_Button_Label = Despre versiunea Zimbra
zimbraHomePage = Zimbra Pagina de pornire
zimbraAbout = Despre Zimbra...

# Used for About Screen copyright section
# Takes in the current year as a parameter for copyright end year value
aboutScreenCopyright =  Copyright \u00a9 2005-{0} VMware, Inc. All rights reserved. This product is protected by copyright and intellectual \
                        property laws in the United States and other countries as well as by international treaties. VMware products are covered \
                        by one or more patents listed at <a target="_new" href="http://www.vmware.com/go/patents">http://www.vmware.com/go/patents</a>.<br /><br />\
                        VMware is a registered trademark or trademark of VMware, Inc. in the United States and other jurisdictions. All other \
                        marks and names mentioned herein may be trademarks of their respective companies.<br /><br />\
                        Copyright \u00a9 2006 Autonomy. Portions of this product include technology used under license from Autonomy.

# Used for Login/Splash Screen copyright section
# Takes in the current year as a parameter for copyright end year value
splashScreenCopyright = Copyright \u00a9 2005-{0} VMware, Inc. VMware \u015fi Zimbra sunt m\u0103rci comerciale sau m\u0103rci comerciale \u00eenregistrate ale VMware, Inc.

clientLevelNotice = <a target="_new" href="http://www.zimbra.com">Zimbra</a> :: liderul \u00een mesagerie \u015fi colaborare open source :: \
    <a target="_new" href="http://blog.zimbra.com">Blog</a> - \
    <a target="_new" href="http://wiki.zimbra.com">Wiki</a> - \
    <a target="_new" href="http://www.zimbra.com/forums">Forumuri</a>
ZWC_END_USER_GUIDE = Ghidul de utilizare ZWC versiunea 8,0
ZWC_END_USER_GUIDE_INFO = Ghidul de utilizare pentru utilizatorul final descrie caracteristicile \u015fi aplica\u0163iile din clientul web Zimbra.
MessageContent = mesaj
OVP_dlSearchResult = Liste de distribu\u0163ie

HELP_CENTER_TITLE = Centru de ajutor pentru administratorii Zimbra
onlineHelpDetail = Pentru a afla cum s\u0103 utiliza\u0163i consola de administrare, face\u0163i clic pe linkul Ajutor online Zimbra. Pentru \
                   detalii privind noile caracteristici \u015fi problemele care au fost rezolvate \u00een aceast\u0103 versiune, accesa\u0163i\
                   pagina <a target="_new" href="{0}">Documenta\u0163ia serverului Zimbra Collaboration</a> \u015fi citi\u0163i notele despre versiune.
HELP_topMigrationQuestions = Principalele \u00eentreb\u0103ri despre migrare
HELP_adminGuide = Ghidul administratorului
HELP_adminGuideDetail = Ghidul de administrare descrie arhitectura sistemului Zimbra, componentele Zimbra, func\u0163iile de administrare \u015fi comenzile CLI.
HELP_usersGuide = Ghidul utilizatorului final
HELP_usersGuideDetail = Ghidul de utilizare pentru utilizatorul final descrie caracteristicile \u015fi aplica\u0163iile din clientul web Zimbra.
HELP_askCommunity = \u00centreba\u0163i comunitatea
HELP_askCommunityItem1 = <a target="_new" href="http://www.zimbra.com/forums">Forumurile Zimbra</a> sunt locul ideal pentru a ob\u0163ine r\u0103spunsuri la \u00eentreb\u0103rile dvs. Pute\u0163i c\u0103uta \u00een r\u0103spunsurile din post\u0103ri sau pute\u0163i publica o \u00eentrebare.
HELP_askCommunityItem2 = <a target="_new" href="http://wiki.zimbra.com">Zimbra Wiki</a> include articole scrise de echipa \u015fi comunitatea de asisten\u0163\u0103 ca r\u0103spuns la problemele de depanare \u015fi de administrare neacoperite \u00een documenta\u0163ie
HELP_MIG_Q1 = Cum migrez conturi de e-mail de pe serverul Exchange \u00een Zimbra?
HELP_MIG_Q2 = Cum pot utilizatorii mei s\u0103 importe con\u0163inutul unui fi\u015fier .pst, dintr-o c\u0103su\u0163\u0103 po\u015ftal\u0103 Microsoft Outlook 2003, 2007, 2010, \u00een Zimbra?
HELP_MIG_Q3 = Cum migrez conturi de e-mail de pe serverul Domino \u00een Zimbra?
HELP_MIG_Q4 = Cum migrez datele de calendar utiliz\u00e2nd instrumentul de migrare iCalendar?
