# 
# ***** BEGIN LICENSE BLOCK *****
# Zimbra Collaboration Suite Web Client
# Copyright (C) 2012, 2013 Zimbra Software, LLC.
# 
# The contents of this file are subject to the Zimbra Public License
# Version 1.4 ("License"); you may not use this file except in
# compliance with the License.  You may obtain a copy of the License at
# http://www.zimbra.com/license.
# 
# Software distributed under the License is distributed on an "AS IS"
# basis, WITHOUT WARRANTY OF ANY KIND, either express or implied.
# ****** END LICENSE BLOCK ******
# 
favIconUrl=/img/logo/favicon.ico
LBL_zimbraPrefAdminConsoleWarnOnExit =Exibir um aviso quando os administradores tentarem navegar para fora da Consola de Administra\u00e7\u00e3o Zimbra
ERROR_ZCS_NOT_RUNNING = N\u00e3o \u00e9 poss\u00edvel ligar ao servidor Zimbra. Certifique-se de que o Zimbra est\u00e1 a ser executado.
zimbraAdminTitle = Administra\u00e7\u00e3o Zimbra
HELP_PAGE_0 = Centro de ajuda do administrador do Zimbra
HELP_PAGE_1 = \
	Abaixo encontram-se as hiperliga\u00e7\u00f5es para a\
	documenta\u00e7\u00e3o e f\u00f3runs do Zimbra, para o ajudar a encontrar respostas para as suas perguntas sobre a utiliza\u00e7\u00e3o \
	do Servidor de Colabora\u00e7\u00e3o Zimbra.
	
HELP_PAGE_2 = Ajuda online Zimbra
HELP_PAGE_3 = Para saber mais sobre como usar a consola de administra\u00e7\u00e3o, clique na hiperliga\u00e7\u00e3o de Ajuda online Zimbra.
HELP_PAGE_6 = F\u00f3runs Zimbra
HELP_PAGE_7 = \
	Obtenha respostas para as suas perguntas no f\u00f3rum Zimbra. Pode procurar \n respostas nas publica\u00e7\u00f5es e pode publicar uma d\u00favida.
HELP_PAGE_8 = Guia de administra\u00e7\u00e3o Zimbra
HELP_PAGE_9 = O Guia de administra\u00e7\u00e3o descreve a arquitectura do sistema Zimbra, os componentes Zimbra, \
	as fun\u00e7\u00f5es de administra\u00e7\u00e3o e os comandos CLI.
HELP_PAGE_13 = O Zimbra wiki inclui artigos que a equipa de suporte e a \
comunidade escreveram em resposta ao diagn\u00f3stico de erros e a \
problemas de administra\u00e7\u00e3o que n\u00e3o foram abordados na documenta\u00e7\u00e3o.
HELP_OTHER_GUIDES_CONNNECTOR_INFO = Usar o Zimbra com outros clientes? Consulte estes guias.
zimbraTitle = Consola de administra\u00e7\u00e3o Zimbra
about_title = Zimbra&trade; Consola de administra\u00e7\u00e3o
HELP_WIKI_LINK = http://wiki.zimbra.com
LBL_HomeZimbraVersion = Vers\u00e3o Zimbra:
LBL_HomeHelpCenter = Centro de ajuda Zimbra
LBL_HomeMsgCount = Contagem de mensagens:
LBL_HomeMsgVolume = Volume de mensagens:
attrDesc_mailHost = Servidor:
About_Button_Label = Sobre a vers\u00e3o do Zimbra
zimbraHomePage = P\u00e1gina inicial Zimbra
zimbraAbout = Acerca do Zimbra...

# Used for About Screen copyright section
# Takes in the current year as a parameter for copyright end year value
aboutScreenCopyright = Copyright \u00a9 2005-{0} Telligent Systems, Inc. All rights reserved. This product is \
  protected by U.S. and international copyright and intellectual property laws.<br /><br />\
  "Telligent" and "Zimbra" are registered trademarks or trademarks of Telligent Systems, Inc. in the United States \
  and other jurisdictions. All other marks and names mentioned herein may be trademarks of their respective \
  companies.<br /><br />\
  Telligent Systems, Inc. d/b/a Zimbra Software, LLC<br />\
  <a href="http://www.zimbra.com" target="_blank">www.zimbra.com</a>

# Used for Login/Splash Screen copyright section
# Takes in the current year as a parameter for copyright end year value
splashScreenCopyright = Copyright \u00a9 2005-{0} Telligent Systems, Inc. Telligent e Zimbra s\u00e3o marcas registadas ou comerciais da Telligent Systems, Inc.

clientLevelNotice = <a target="_new" href="http://www.zimbra.com">Zimbra</a> :: a l\u00edder em troca de mensagens instant\u00e2neas e colabora\u00e7\u00e3o usando c\u00f3digo aberto :: \
    <a target="_new" href="http://blog.zimbra.com">Blog</a> - \
    <a target="_new" href="http://wiki.zimbra.com">Wiki</a> - \
    <a target="_new" href="http://www.zimbra.com/forums">F\u00f3runs</a>
ZWC_END_USER_GUIDE = Guia do utilizador final do ZWC para 8.0
ZWC_END_USER_GUIDE_INFO = O guia do utilizador final descreve as funcionalidades e aplica\u00e7\u00f5es usadas no Cliente Web Zimbra.
MessageContent = mensagem
OVP_dlSearchResult = Listas de distribui\u00e7\u00e3o

HELP_CENTER_TITLE = Centro de ajuda do administrador do Zimbra
onlineHelpDetail = Para saber como usar a consola de administra\u00e7\u00e3o, clique na hiperliga\u00e7\u00e3o de Ajuda online Zimbra. Para obter mais detalhes sobre \
\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 novas funcionalidades e problemas que tenham sido resolvidos nesta vers\u00e3o, leia a p\u00e1gina <a target="_new" href="{0}">\
\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 Documenta\u00e7\u00e3o do servidor de colabora\u00e7\u00e3o Zimbra</a> e as Notas de Vers\u00e3o.
HELP_topMigrationQuestions = Principais perguntas sobre migra\u00e7\u00e3o
HELP_adminGuide = Guia de administradores
HELP_adminGuideDetail = O Guia de administra\u00e7\u00e3o descreve a arquitectura do sistema Zimbra, os componentes Zimbra, as fun\u00e7\u00f5es de administra\u00e7\u00e3o e os comandos CLI.
HELP_usersGuide = Guia de Utilizadores Finais
HELP_usersGuideDetail = O guia do utilizador final descreve as funcionalidades e aplica\u00e7\u00f5es usadas no Cliente Web Zimbra.
HELP_askCommunity = Perguntar \u00e0 comunidade
HELP_askCommunityItem1 = <a target="_new" href="http://www.zimbra.com/forums">F\u00f3runs Zimbra</a> \u00e9 um \u00f3ptimo local para obter respostas \u00e0s suas perguntas. Pode pesquisar respostas a partir das publica\u00e7\u00f5es, e pode publicar uma pergunta.
HELP_askCommunityItem2 = <a target="_new" href="http://wiki.zimbra.com">O Zimbra Wiki</a> inclui artigos que a equipa de suporte e a comunidade escreveram em resposta ao diagn\u00f3stico de erros e a problemas de administra\u00e7\u00e3o que n\u00e3o foram abordados na documenta\u00e7\u00e3o.
HELP_MIG_Q1 = Como posso migrar contas de e-mail de servidor do Exchange para o Zimbra?
HELP_MIG_Q2 = Como podem os meus utilizadores importar o conte\u00fado de um ficheiro .pst a partir de uma caixa de correio do Microsoft Outlook 2003, 2007, 2010 para o Zimbra?
HELP_MIG_Q3 = Como posso migrar contas de e-mail de servidor do Domino para o Zimbra?
HELP_MIG_Q4 = Como posso migrar dados de calend\u00e1rio usando a ferramenta de migra\u00e7\u00e3o iCalendar?
