favIconUrl=/img/logo/favicon.ico
LBL_zimbraPrefAdminConsoleWarnOnExit =Vis en advarsel, n\u00e5r administratorer fors\u00f8ger at navigere v\u00e6k fra Zimbra Administrationskonsol
ERROR_ZCS_NOT_RUNNING = Kan ikke etablere forbindelse til Zimbra-server. S\u00f8rg for, at Zimbra k\u00f8rer.
zimbraAdminTitle = Zimbra administration
HELP_PAGE_0 = Zimbra Administrators hj\u00e6lpecenter
HELP_PAGE_1 = \
    Herunder findes links til Zimbra \
    dokumentation og forummer, til at hj\u00e6lpe dig med at besvare dine sp\u00f8rgsm\u00e5l ved at bruge \
    Zimbra samarbejde server.
	
HELP_PAGE_2 = Onlinehj\u00e6lp til Zimbra
HELP_PAGE_3 = Klik p\u00e5 linket Onlinehj\u00e6lp til Zimbra for at l\u00e6re, hvordan du bruger administrationskonsollen.
HELP_PAGE_6 = Zimbra-fora
HELP_PAGE_7 = \
    F\u00e5 svar p\u00e5 dine sp\u00f8rgsm\u00e5l fra Zimbra-forummet. Du kan s\u00f8ge efter \
    svar i posteringer, og du kan postere et sp\u00f8rgsm\u00e5l.
HELP_PAGE_8 = Zimbra-administrationsguide
HELP_PAGE_9 = Administrationsguiden beskriver Zimbra-systemarkitekturen, Zimbra-komponenterne,\
    administrationsfunktionerne og CLI-kommandoerne.
HELP_PAGE_13 = Zimbra Wiki inkluderer artikler, som supportteamet og\
    samfundet har skrevet som respons p\u00e5 fejlfinding og \
    administrationsproblemer, der ikke blev behandlet i dokumentationen.
HELP_OTHER_GUIDES_CONNNECTOR_INFO = Vil du bruge Zimbra med andre klienter? L\u00e6s disse vejledninger.
zimbraTitle = Zimbra Administrationskonsol
about_title = Zimbra&trade; Administrationskonsol
HELP_WIKI_LINK = http://wiki.zimbra.com
LBL_HomeZimbraVersion = VMware Zimbra-version:
LBL_HomeHelpCenter = Zimbra Hj\u00e6lp-center
LBL_HomeMsgCount = Meddelelsesantal:
LBL_HomeMsgVolume = Meddelelsesenhed:
attrDesc_mailHost = Server:
About_Button_Label = Om Zimbra-version
zimbraHomePage = Zimbra-startside
zimbraAbout = Om Zimbra...
splashScreenCopyright = Copyright \u00a9 2005-{0} VMware, Inc. VMware og Zimbra er registrerede varem\u00e6rker eller varem\u00e6rker tilh\u00f8rende VMware, Inc.
clientLevelNotice = <a target="_new" href="http://www.zimbra.com">Zimbra</a>: den f\u00f8rende inden for \u00e5ben kilde-messaging og samarbejde \
    <a target="_new" href="http://blog.zimbra.com">Blog</a> \u2013 \
    <a target="_new" href="http://wiki.zimbra.com">Wiki</a> \u2013 \
    <a target="_new" href="http://www.zimbra.com/forums">Fora</a>
ZWC_END_USER_GUIDE = ZWC Slutbrugervejledning til 8.0
ZWC_END_USER_GUIDE_INFO = Slutbrugervejledningen beskriver de funkioner og applikationer, som benyttes i Zimbra-webklienten.
MessageContent = meddelelse
OVP_dlSearchResult = Distributionslister

HELP_CENTER_TITLE = Zimbra Administrators hj\u00e6lpecenter
onlineHelpDetail = Du kan l\u00e6re at bruge administrationskonsollen ved at klikke p\u00e5 linket Onlinehj\u00e6lp til Zimbra. Du kan f\u00e5 flere oplysninger om nye funktioner og \
    problemer, der er l\u00f8st i denne version, ved at l\u00e6se <a target="_new" href="{0}">versionsnoterne</a>.
HELP_topMigrationQuestions = Almindelige sp\u00f8rgsm\u00e5l om migrering
HELP_adminGuide = Administratorguide
HELP_adminGuideDetail = Administratorguiden beskriver Zimbra-systemarkitekturen, administrationsfunktionerne og CLI-kommandoerne.
HELP_usersGuide = Slutbrugervejledning
HELP_usersGuideDetail = Slutbrugervejledningen beskriver de funktioner og programmer, som benyttes i Zimbra-webklienten.
HELP_askCommunity = Sp\u00f8rg brugerne
HELP_askCommunityItem1 = <a target="_new" href="http://www.zimbra.com/forums">Zimbra-foraene</a> er et godt sted at finde svar p\u00e5 dine sp\u00f8rgsm\u00e5l. Du kan s\u00f8ge efter svar i indl\u00e6ggene eller selv sl\u00e5 et sp\u00f8rgsm\u00e5l op.
HELP_askCommunityItem2 = <a target="_new" href="http://wiki.zimbra.com">Zimbra Wiki</a> indeholder artikler, som supportteamet og brugerne har skrevet som reaktion p\u00e5 fejlfindings- og administrationsproblemer, der ikke er beskrevet i dokumentationen
HELP_MIG_Q1 = Hvordan kan jeg migrere e-mail-konti fra en Exchange-server til Zimbra?
HELP_MIG_Q2 = Hvordan kan mine brugere importere indholdet af en .pst-fil fra en postkasse i Microsoft Outlook 2003, 2007 eller 2010 til Zimbra?
HELP_MIG_Q3 = Hvordan kan jeg migrere e-mail-konti fra en Domino-server til Zimbra?
HELP_MIG_Q4 = Hvordan kan jeg migrere kalenderdata ved hj\u00e6lp af iCalendar-migreringsfunktionen?
