# 
# ***** BEGIN LICENSE BLOCK *****
# Zimbra Collaboration Suite Web Client
# Copyright (C) 2012, 2013 Zimbra Software, LLC.
# 
# The contents of this file are subject to the Zimbra Public License
# Version 1.4 ("License"); you may not use this file except in
# compliance with the License.  You may obtain a copy of the License at
# http://www.zimbra.com/license.
# 
# Software distributed under the License is distributed on an "AS IS"
# basis, WITHOUT WARRANTY OF ANY KIND, either express or implied.
# ***** END LICENSE BLOCK *****
# 
favIconUrl=/img/logo/favicon.ico
LBL_zimbraPrefAdminConsoleWarnOnExit =Figyelmeztet\u00e9s megjelen\u00edt\u00e9se, amikor a rendszergazda megpr\u00f3b\u00e1lja elhagyni a Zimbra fel\u00fcgyeleti konzolt
ERROR_ZCS_NOT_RUNNING = Nem lehet csatlakozni a Zimbra-kiszolg\u00e1l\u00f3hoz. Ellen\u0151rizze, hogy a Zimbra-kiszolg\u00e1l\u00f3 fut-e.
zimbraAdminTitle = Zimbra-fel\u00fcgyelet
HELP_PAGE_0 = A Zimbra-fel\u00fcgyelet s\u00fag\u00f3k\u00f6zpontja
HELP_PAGE_1 = \
	Lent hivatkoz\u00e1sokat tal\u00e1l a Zimbra \
	dokument\u00e1ci\u00f3j\u00e1hoz \u00e9s f\u00f3rumjaihoz, ahol v\u00e1laszokat kaphat \
	a Zimbra Collaboration Server kiszolg\u00e1l\u00f3val kapcsolatos k\u00e9rd\u00e9seire.
	
HELP_PAGE_2 = Zimbra online s\u00fag\u00f3
HELP_PAGE_3 = A fel\u00fcgyeleti konzol haszn\u00e1lat\u00e1val kapcsolatos tudnival\u00f3k\u00e9rt kattintson a Zimbra online s\u00fag\u00f3 hivatkoz\u00e1sra.
HELP_PAGE_6 = Zimbra f\u00f3rumok
HELP_PAGE_7 = \
	K\u00e9rd\u00e9seire v\u00e1laszt kaphat a Zimbra f\u00f3rumon. A v\u00e1laszokat megkeresheti \
    a bejegyz\u00e9sek k\u00f6z\u00f6tt, vagy feltehet saj\u00e1t k\u00e9rd\u00e9st is.
HELP_PAGE_8 = Zimbra fel\u00fcgyeleti \u00fatmutat\u00f3
HELP_PAGE_9 = A fel\u00fcgyeleti \u00fatmutat\u00f3 k\u00e9zik\u00f6nyve bemutatja a Zimbra rendszer architekt\u00far\u00e1j\u00e1t, a Zimbra \u00f6sszetev\u0151it, \
	a fel\u00fcgyeleti funkci\u00f3kat \u00e9s CLI-parancsokat.
HELP_PAGE_13 = A Zimbra wiki a tan\u00e1csad\u00f3 szolg\u00e1lat \u00e9s \
a k\u00f6z\u00f6ss\u00e9g \u00e1ltal \u00edrt cikkeket tartalmazza a dokument\u00e1ci\u00f3ban nem t\u00e1rgyalt probl\u00e9m\u00e1k \
hibaelh\u00e1r\u00edt\u00e1s\u00e1val \u00e9s kezel\u00e9s\u00e9vel kapcsolatban.
HELP_OTHER_GUIDES_CONNNECTOR_INFO = A Zimbra haszn\u00e1lata egy\u00e9b kliensekkel? Tekintse meg az \u00fatmutat\u00f3kat.
zimbraTitle = Zimbra fel\u00fcgyeleti konzol
about_title = Zimbra&trade; fel\u00fcgyeleti konzol
HELP_WIKI_LINK = http://wiki.zimbra.com
LBL_HomeZimbraVersion = Zimbra verzi\u00f3ja:
LBL_HomeHelpCenter = Zimbra s\u00fag\u00f3k\u00f6zpont
LBL_HomeMsgCount = \u00dczenetek sz\u00e1ma:
LBL_HomeMsgVolume = \u00dczenetek mennyis\u00e9ge:
attrDesc_mailHost = Kiszolg\u00e1l\u00f3:
About_Button_Label = A Zimbra verzi\u00f3ja
zimbraHomePage = Zimbra kezd\u0151lap
zimbraAbout = A Zimbra n\u00e9vjegye...

# Used for About Screen copyright section
# Takes in the current year as a parameter for copyright end year value
aboutScreenCopyright = Copyright \u00a9 2005-{0} Telligent Systems, Inc. All rights reserved. This product is \
  protected by U.S. and international copyright and intellectual property laws.<br /><br />\
  "Telligent" and "Zimbra" are registered trademarks or trademarks of Telligent Systems, Inc. in the United States \
  and other jurisdictions. All other marks and names mentioned herein may be trademarks of their respective \
  companies.<br /><br />\
  Telligent Systems, Inc. d/b/a Zimbra Software, LLC<br />\
  <a href="http://www.zimbra.com" target="_blank">www.zimbra.com</a>

# Used for Login/Splash Screen copyright section
# Takes in the current year as a parameter for copyright end year value
splashScreenCopyright = Copyright \u00a9 2005-{0} VMware, Inc. A VMware \u00e9s a Zimbra a VMware, Inc. v\u00e9djegyei vagy bejegyzett v\u00e9djegyei.

clientLevelNotice = <a target="_new" href="http://www.zimbra.com">Zimbra</a> :: a ny\u00edlt forr\u00e1s\u00fa \u00fczenetk\u00fcld\u00e9s \u00e9s egy\u00fcttm\u0171k\u00f6d\u00e9s vezet\u0151 rendszere :: \
    <a target="_new" href="http://blog.zimbra.com">Blog</a> - \
    <a target="_new" href="http://wiki.zimbra.com">Wiki</a> - \
    <a target="_new" href="http://www.zimbra.com/forums">F\u00f3rum</a>
ZWC_END_USER_GUIDE = ZWC v\u00e9gfelhaszn\u00e1l\u00f3i \u00fatmutat\u00f3 a 8.0-s verzi\u00f3hoz
ZWC_END_USER_GUIDE_INFO = A v\u00e9gfelhaszn\u00e1l\u00f3i \u00fatmutat\u00f3 a Zimbra webes \u00fcgyf\u00e9lben haszn\u00e1lt szolg\u00e1ltat\u00e1sokat \u00e9s alkalmaz\u00e1sokat mutatja be.
MessageContent = \u00fczenet
OVP_dlSearchResult = Terjeszt\u00e9si list\u00e1k

HELP_CENTER_TITLE = A Zimbra fel\u00fcgyelet s\u00fag\u00f3k\u00f6zpontja
onlineHelpDetail = A fel\u00fcgyeleti konzol haszn\u00e1lat\u00e1val kapcsolatos tudnival\u00f3k\u00e9rt kattintson a Zimbra online s\u00fag\u00f3 hivatkoz\u00e1sra. A jelen kiad\u00e1s \
                   \u00faj szolg\u00e1ltat\u00e1saival \u00e9s kijav\u00edtott probl\u00e9m\u00e1ival kapcsolatos tov\u00e1bbi r\u00e9szletek\u00e9rt olvassa el a <a target="_new" href="{0}">\
                   Zimbra Collaboration Server dokument\u00e1ci\u00f3j\u00e1t</a> \u00e9s a kibocs\u00e1t\u00e1si megjegyz\u00e9seket.
HELP_topMigrationQuestions = Leggyakoribb k\u00e9rd\u00e9sek az \u00e1ttelep\u00edt\u00e9ssel kapcsolatban
HELP_adminGuide = Fel\u00fcgyeleti \u00fatmutat\u00f3
HELP_adminGuideDetail = A fel\u00fcgyeleti \u00fatmutat\u00f3 k\u00e9zik\u00f6nyve bemutatja a Zimbra rendszer architekt\u00far\u00e1j\u00e1t, a Zimbra \u00f6sszetev\u0151it, a fel\u00fcgyeleti funkci\u00f3kat \u00e9s a CLI-parancsokat.
HELP_usersGuide = V\u00e9gfelhaszn\u00e1l\u00f3i \u00fatmutat\u00f3
HELP_usersGuideDetail = A v\u00e9gfelhaszn\u00e1l\u00f3i \u00fatmutat\u00f3 a Zimbra webes \u00fcgyf\u00e9lben haszn\u00e1lt szolg\u00e1ltat\u00e1sokat \u00e9s alkalmaz\u00e1sokat mutatja be.
HELP_askCommunity = K\u00e9rdezze meg a k\u00f6z\u00f6ss\u00e9get
HELP_askCommunityItem1 = <a target="_new" href="http://www.zimbra.com/forums">A Zimbra f\u00f3rum</a> kiv\u00e1l\u00f3 hely a v\u00e1laszok megtal\u00e1l\u00e1s\u00e1ra. A v\u00e1laszokat megkeresheti a bejegyz\u00e9sek k\u00f6z\u00f6tt, vagy feltehet saj\u00e1t k\u00e9rd\u00e9st is.
HELP_askCommunityItem2 = <a target="_new" href="http://wiki.zimbra.com">A Zimbra wiki</a> a tan\u00e1csad\u00f3 szolg\u00e1lat \u00e9s a k\u00f6z\u00f6ss\u00e9g \u00e1ltal \u00edrt cikkeket tartalmazza a dokument\u00e1ci\u00f3ban nem t\u00e1rgyalt probl\u00e9m\u00e1k hibaelh\u00e1r\u00edt\u00e1s\u00e1val \u00e9s fel\u00fcgyelet\u00e9vel kapcsolatban.
HELP_MIG_Q1 = Hogyan telep\u00edthetem \u00e1t az Exchange rendszerb\u0151l a Zimbra rendszerbe a kiszolg\u00e1l\u00f3alap\u00fa e-mail fi\u00f3kokat?
HELP_MIG_Q2 = A felhaszn\u00e1l\u00f3im hogyan import\u00e1lhatj\u00e1k a Microsoft Outlook 2003, 2007, 2010 postafi\u00f3kb\u00f3l sz\u00e1rmaz\u00f3 .pst f\u00e1jlok tartalm\u00e1t a Zimbra rendszerbe?
HELP_MIG_Q3 = Hogyan telep\u00edthetem \u00e1t a Domino rendszerb\u0151l a Zimbra rendszerbe a kiszolg\u00e1l\u00f3alap\u00fa e-mail fi\u00f3kokat?
HELP_MIG_Q4 = Hogyan telep\u00edthetem \u00e1t a napt\u00e1radatokat az iCalendar Migration Tool eszk\u00f6z haszn\u00e1lat\u00e1val?
