# 
# ***** BEGIN LICENSE BLOCK *****
# Zimbra Collaboration Suite Web Client
# Copyright (C) 2012, 2013 Zimbra Software, LLC.
# 
# The contents of this file are subject to the Zimbra Public License
# Version 1.4 ("License"); you may not use this file except in
# compliance with the License.  You may obtain a copy of the License at
# http://www.zimbra.com/license.
# 
# Software distributed under the License is distributed on an "AS IS"
# basis, WITHOUT WARRANTY OF ANY KIND, either express or implied.
# ***** END LICENSE BLOCK *****
# 
favIconUrl=/img/logo/favicon.ico
LBL_zimbraPrefAdminConsoleWarnOnExit =Visa ett varningsmeddelande n\u00e4r administrat\u00f6rer f\u00f6rs\u00f6ker navigera bort fr\u00e5n Zimbras administrationskonsol
ERROR_ZCS_NOT_RUNNING = Det g\u00e5r inte att ansluta till Zimbra-servern. Kontrollera att Zimbra k\u00f6rs.
zimbraAdminTitle = Zimbra-administration
HELP_PAGE_0 = Zimbra Hj\u00e4lpcenter f\u00f6r administrat\u00f6rer
HELP_PAGE_1 = \
    Nedan visas l\u00e4nkar till Zimbra-\
    dokumentation och -forum, d\u00e4r du hittar svar p\u00e5 fr\u00e5gor om hur du anv\u00e4nder \
    Zimbra Collaboration Server.
	
HELP_PAGE_2 = Direkthj\u00e4lp f\u00f6r Zimbra
HELP_PAGE_3 = Om du vill veta mer om hur du anv\u00e4nder administrationskonsolen klickar du p\u00e5 l\u00e4nken Direkthj\u00e4lp f\u00f6r Zimbra.
HELP_PAGE_6 = Zimbra-fora
HELP_PAGE_7 = F\u00e5 svar p\u00e5 dina fr\u00e5gor i Zimbras fora. Du kan s\u00f6ka efter svar och skicka in egna fr\u00e5gor.
HELP_PAGE_8 = Zimbra Administrationsguide
HELP_PAGE_9 = I administrationsguiden beskrivs systemarkitekturen f\u00f6r Zimbra, Zimbra-komponenterna, de administrativa funktionerna och CLI-kommandona.
HELP_PAGE_13 = Zimbra Wiki inneh\u00e5ller artiklar som supportgruppen och \
    anv\u00e4ndarna har skrivit som svar p\u00e5 olika fels\u00f6knings- och \
    administrationsproblem, som inte omfattas av dokumentationen.
HELP_OTHER_GUIDES_CONNNECTOR_INFO = Vill du anv\u00e4nda Zimbra med andra klienter? Se dessa handb\u00f6cker.
zimbraTitle = Administrationskonsol f\u00f6r Zimbra
about_title = Administrationskonsol f\u00f6r Zimbra&trade;
HELP_WIKI_LINK = http://wiki.zimbra.com
LBL_HomeZimbraVersion = Zimbra-version:
LBL_HomeHelpCenter = Zimbra Hj\u00e4lpcenter
LBL_HomeMsgCount = Antal meddelanden:
LBL_HomeMsgVolume = Meddelandevolym:
attrDesc_mailHost = Server:
About_Button_Label = Om Zimbra-version
zimbraHomePage = Zimbra startsida
zimbraAbout = Om Zimbra...

# Used for About Screen copyright section
# Takes in the current year as a parameter for copyright end year value
aboutScreenCopyright =  Copyright \u00a9 2005-{0} VMware, Inc. All rights reserved. This product is protected by copyright and intellectual \
                        property laws in the United States and other countries as well as by international treaties. VMware products are covered \
                        by one or more patents listed at <a target="_new" href="http://www.vmware.com/go/patents">http://www.vmware.com/go/patents</a>.<br /><br />\
                        VMware is a registered trademark or trademark of VMware, Inc. in the United States and other jurisdictions. All other \
                        marks and names mentioned herein may be trademarks of their respective companies.<br /><br />\
                        Copyright \u00a9 2006 Autonomy. Portions of this product include technology used under license from Autonomy.

# Used for Login/Splash Screen copyright section
# Takes in the current year as a parameter for copyright end year value
splashScreenCopyright = Copyright \u00a9 2005-{0} VMware, Inc. VMware och Zimbra \u00e4r registrerade varum\u00e4rken eller varum\u00e4rken som tillh\u00f6r VMware, Inc.

clientLevelNotice = <a target="_new" href="http://www.zimbra.com">Zimbra</a>: marknadsledande inom open source-kommunikation och samarbete :: \
    <a target="_new" href="http://blog.zimbra.com">Blogg</a> - \
    <a target="_new" href="http://wiki.zimbra.com">Wiki</a> - \
    <a target="_new" href="http://www.zimbra.com/forums">Forum</a>
ZWC_END_USER_GUIDE = ZWC-anv\u00e4ndarhandbok f\u00f6r 8.0
ZWC_END_USER_GUIDE_INFO = Anv\u00e4ndarhandboken beskriver funktioner och program som finns i Zimbra Web Client.
MessageContent = meddelande
OVP_dlSearchResult = Distributionslistor

HELP_CENTER_TITLE = Zimbra Hj\u00e4lpcenter f\u00f6r administrat\u00f6rer
onlineHelpDetail = Om du vill veta mer om hur du anv\u00e4nder administrationskonsolen klickar du p\u00e5 l\u00e4nken Direkthj\u00e4lp f\u00f6r Zimbra. Mer information om \
                   nya funktioner och problem som har l\u00f6sts i den h\u00e4r versionen finns i versionsinformationen p\u00e5 <a target="_new" href="{0}">\
                   dokumentationssidan f\u00f6r Zimbra Collaboration Server</a>.
HELP_topMigrationQuestions = De vanligaste fr\u00e5gorna om \u00f6verflyttning
HELP_adminGuide = Administrat\u00f6rsguide
HELP_adminGuideDetail = I administrationsguiden beskrivs systemarkitekturen i Zimbra, Zimbra-komponenterna, de administrativa funktionerna och CLI-kommandon.
HELP_usersGuide = Anv\u00e4ndarhandbok
HELP_usersGuideDetail = Anv\u00e4ndarhandboken beskriver funktioner och program som finns i Zimbra Web Client.
HELP_askCommunity = Fr\u00e5ga i forumet
HELP_askCommunityItem1 = F\u00e5 svar p\u00e5 dina fr\u00e5gor i <a target="_new" href="http://www.zimbra.com/forums">Zimbra Forum</a>. Du kan s\u00f6ka efter tidigare svar och skicka in egna fr\u00e5gor.
HELP_askCommunityItem2 = <a target="_new" href="http://wiki.zimbra.com">Zimbra Wiki</a> inneh\u00e5ller artiklar som supportgruppen och anv\u00e4ndarna har skrivit som svar p\u00e5 olika fels\u00f6knings- och administrationsproblem, som inte omfattas av dokumentationen
HELP_MIG_Q1 = Hur flyttar jag e-postkonton fr\u00e5n Exchange till Zimbra?
HELP_MIG_Q2 = Hur kan mina anv\u00e4ndare importera inneh\u00e5ll i en PST-fil fr\u00e5n en Microsoft Outlook 2003-, 2007- eller 2010-postl\u00e5da till Zimbra?
HELP_MIG_Q3 = Hur flyttar jag e-postkonton fr\u00e5n Domino till Zimbra?
HELP_MIG_Q4 = Hur flyttar jag kalenderdata med iCalendar-\u00f6verflyttningsverktyget?
