# 
# ***** BEGIN LICENSE BLOCK *****
# Zimbra Collaboration Suite Web Client
# Copyright (C) 2012, 2013 Zimbra Software, LLC.
# 
# The contents of this file are subject to the Zimbra Public License
# Version 1.4 ("License"); you may not use this file except in
# compliance with the License.  You may obtain a copy of the License at
# http://www.zimbra.com/license.
# 
# Software distributed under the License is distributed on an "AS IS"
# basis, WITHOUT WARRANTY OF ANY KIND, either express or implied.
# ***** END LICENSE BLOCK *****
# 
favIconUrl=/img/logo/favicon.ico
LBL_zimbraPrefAdminConsoleWarnOnExit =\u0412\u0456\u0434\u043e\u0431\u0440\u0430\u0436\u0430\u0442\u0438 \u043f\u043e\u043f\u0435\u0440\u0435\u0434\u0436\u0435\u043d\u043d\u044f, \u043a\u043e\u043b\u0438 \u0430\u0434\u043c\u0456\u043d\u0456\u0441\u0442\u0440\u0430\u0442\u043e\u0440\u0438 \u043d\u0430\u043c\u0430\u0433\u0430\u044e\u0442\u044c\u0441\u044f \u0432\u0438\u0439\u0442\u0438 \u0437 \u043a\u043e\u043d\u0441\u043e\u043b\u0456 \u0430\u0434\u043c\u0456\u043d\u0456\u0441\u0442\u0440\u0443\u0432\u0430\u043d\u043d\u044f Zimbra
ERROR_ZCS_NOT_RUNNING = \u041d\u0435 \u0432\u0434\u0430\u0454\u0442\u044c\u0441\u044f \u043f\u0456\u0434\u043a\u043b\u044e\u0447\u0438\u0442\u0438\u0441\u044f \u0434\u043e \u0441\u0435\u0440\u0432\u0435\u0440\u0430 Zimbra. \u041f\u0435\u0440\u0435\u043a\u043e\u043d\u0430\u0439\u0442\u0435\u0441\u044f, \u0449\u043e \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u0443 Zimbra \u0437\u0430\u043f\u0443\u0449\u0435\u043d\u043e.
zimbraAdminTitle = \u0410\u0434\u043c\u0456\u043d\u0456\u0441\u0442\u0440\u0443\u0432\u0430\u043d\u043d\u044f Zimbra
HELP_PAGE_0 = \u0426\u0435\u043d\u0442\u0440 \u0434\u043e\u0432\u0456\u0434\u043a\u0438 Zimbra \u0434\u043b\u044f \u0430\u0434\u043c\u0456\u043d\u0456\u0441\u0442\u0440\u0430\u0442\u043e\u0440\u0456\u0432
HELP_PAGE_1 = \
	\u041d\u0438\u0436\u0447\u0435 \u043d\u0430\u0432\u0435\u0434\u0435\u043d\u043e \u043f\u043e\u0441\u0438\u043b\u0430\u043d\u043d\u044f \u043d\u0430 \
	\u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0430\u0446\u0456\u044e \u0439 \u0444\u043e\u0440\u0443\u043c\u0438 Zimbra, \u0437\u0430 \u0434\u043e\u043f\u043e\u043c\u043e\u0433\u043e\u044e \u044f\u043a\u0438\u0445 \u043c\u043e\u0436\u043d\u0430 \u043e\u0442\u0440\u0438\u043c\u0430\u0442\u0438 \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0456 \u043d\u0430 \u0437\u0430\u043f\u0438\u0442\u0430\u043d\u043d\u044f \u0449\u043e\u0434\u043e \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u0430\u043d\u043d\u044f \
	 \u0441\u0435\u0440\u0432\u0435\u0440\u0430 \u0441\u043f\u0456\u043b\u044c\u043d\u043e\u0433\u043e \u0434\u043e\u0441\u0442\u0443\u043f\u0443 Zimbra (Zimbra Collaboration Server).
	
HELP_PAGE_2 = \u0414\u043e\u0432\u0456\u0434\u043a\u0430 Zimbra \u0432 \u0406\u043d\u0442\u0435\u0440\u043d\u0435\u0442\u0456
HELP_PAGE_3 = \u0429\u043e\u0431 \u0434\u0456\u0437\u043d\u0430\u0442\u0438\u0441\u044f, \u044f\u043a \u043f\u0440\u0430\u0446\u044e\u0432\u0430\u0442\u0438 \u0437 \u043a\u043e\u043d\u0441\u043e\u043b\u043b\u044e \u0430\u0434\u043c\u0456\u043d\u0456\u0441\u0442\u0440\u0443\u0432\u0430\u043d\u043d\u044f, \u043a\u043b\u0430\u0446\u043d\u0456\u0442\u044c \u043f\u043e\u0441\u0438\u043b\u0430\u043d\u043d\u044f \u0434\u043e\u0432\u0456\u0434\u043a\u0438 Zimbra \u0432 \u0406\u043d\u0442\u0435\u0440\u043d\u0435\u0442\u0456.
HELP_PAGE_6 = \u0424\u043e\u0440\u0443\u043c\u0438 Zimbra
HELP_PAGE_7 = \
	\u041e\u0442\u0440\u0438\u043c\u0430\u0439\u0442\u0435 \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0456 \u043d\u0430 \u0441\u0432\u043e\u0457 \u0437\u0430\u043f\u0438\u0442\u0430\u043d\u043d\u044f \u043d\u0430 \u0444\u043e\u0440\u0443\u043c\u0456 Zimbra. \u041c\u043e\u0436\u043d\u0430 \u0432\u0438\u043a\u043e\u043d\u0430\u0442\u0438 \u043f\u043e\u0448\u0443\u043a \u043f\u043e \
    \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u044f\u043c \u043d\u0430 \u0434\u043e\u043f\u0438\u0441\u0438, \u0430 \u0442\u0430\u043a\u043e\u0436 \u043f\u043e\u0441\u0442\u0430\u0432\u0438\u0442\u0438 \u0437\u0430\u043f\u0438\u0442\u0430\u043d\u043d\u044f.
HELP_PAGE_8 = \u041f\u043e\u0441\u0456\u0431\u043d\u0438\u043a \u0437 \u0430\u0434\u043c\u0456\u043d\u0456\u0441\u0442\u0440\u0443\u0432\u0430\u043d\u043d\u044f Zimbra
HELP_PAGE_9 = \u0412 \u043f\u043e\u0441\u0456\u0431\u043d\u0438\u043a\u0443 \u0437 \u0430\u0434\u043c\u0456\u043d\u0456\u0441\u0442\u0440\u0443\u0432\u0430\u043d\u043d\u044f \u043e\u043f\u0438\u0441\u0430\u043d\u043e \u0441\u0438\u0441\u0442\u0435\u043c\u043d\u0443 \u0430\u0440\u0445\u0456\u0442\u0435\u043a\u0442\u0443\u0440\u0443 Zimbra, \u043a\u043e\u043c\u043f\u043e\u043d\u0435\u043d\u0442\u0438 Zimbra, \
	\u0444\u0443\u043d\u043a\u0446\u0456\u0457 \u0430\u0434\u043c\u0456\u043d\u0456\u0441\u0442\u0440\u0443\u0432\u0430\u043d\u043d\u044f \u0442\u0430 CLI-\u043a\u043e\u043c\u0430\u043d\u0434\u0438.
HELP_PAGE_13 = \u0421\u0430\u0439\u0442 Zimbra Wiki \u043c\u0456\u0441\u0442\u0438\u0442\u044c \u0441\u0442\u0430\u0442\u0442\u0456, \u043d\u0430\u043f\u0438\u0441\u0430\u043d\u0456 \u0441\u043b\u0443\u0436\u0431\u043e\u044e \u043f\u0456\u0434\u0442\u0440\u0438\u043c\u043a\u0438 \u0442\u0430 \
\u0441\u043f\u0456\u043b\u044c\u043d\u043e\u0442\u043e\u044e, \u0449\u043e\u0434\u043e \u0432\u0438\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u043d\u044f \u043d\u0435\u043f\u043e\u043b\u0430\u0434\u043e\u043a \u0442\u0430 \u043f\u0440\u043e\u0431\u043b\u0435\u043c \u0430\u0434\u043c\u0456\u043d\u0456\u0441\u0442\u0440\u0443\u0432\u0430\u043d\u043d\u044f, \
\u043d\u0435 \u0440\u043e\u0437\u0433\u043b\u044f\u043d\u0443\u0442\u0438\u0445 \u0443 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0430\u0446\u0456\u0457.
HELP_OTHER_GUIDES_CONNNECTOR_INFO = \u0412\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u0454\u0442\u0435 Zimbra \u0437 \u0456\u043d\u0448\u0438\u043c\u0438 \u043a\u043b\u0456\u0454\u043d\u0442\u0430\u043c\u0438? \u041e\u0437\u043d\u0430\u0439\u043e\u043c\u0442\u0435\u0441\u044c \u0437 \u0446\u0438\u043c\u0438 \u043f\u043e\u0441\u0456\u0431\u043d\u0438\u043a\u0430\u043c\u0438.
zimbraTitle = \u041a\u043e\u043d\u0441\u043e\u043b\u044c \u0430\u0434\u043c\u0456\u043d\u0456\u0441\u0442\u0440\u0443\u0432\u0430\u043d\u043d\u044f Zimbra
about_title = \u041a\u043e\u043d\u0441\u043e\u043b\u044c \u0430\u0434\u043c\u0456\u043d\u0456\u0441\u0442\u0440\u0443\u0432\u0430\u043d\u043d\u044f Zimbra&trade;
HELP_WIKI_LINK = http://wiki.zimbra.com
LBL_HomeZimbraVersion = \u0412\u0435\u0440\u0441\u0456\u044f Zimbra:
LBL_HomeHelpCenter = \u0426\u0435\u043d\u0442\u0440 \u0434\u043e\u0432\u0456\u0434\u043a\u0438 Zimbra
LBL_HomeMsgCount = \u041a\u0456\u043b\u044c\u043a\u0456\u0441\u0442\u044c \u043f\u043e\u0432\u0456\u0434\u043e\u043c\u043b\u0435\u043d\u044c:
LBL_HomeMsgVolume = \u041e\u0431\u0441\u044f\u0433 \u043f\u043e\u0432\u0456\u0434\u043e\u043c\u043b\u0435\u043d\u044c:
attrDesc_mailHost = \u0421\u0435\u0440\u0432\u0435\u0440:
About_Button_Label = \u041f\u0440\u043e \u0432\u0435\u0440\u0441\u0456\u044e Zimbra
zimbraHomePage = \u0414\u043e\u043c\u0430\u0448\u043d\u044f \u0441\u0442\u043e\u0440\u0456\u043d\u043a\u0430 Zimbra
zimbraAbout = \u041f\u0440\u043e Zimbra...

# Used for About Screen copyright section
# Takes in the current year as a parameter for copyright end year value
aboutScreenCopyright = Copyright \u00a9 2005-{0} Telligent Systems, Inc. All rights reserved. This product is \
  protected by U.S. and international copyright and intellectual property laws.<br /><br />\
  "Telligent" and "Zimbra" are registered trademarks or trademarks of Telligent Systems, Inc. in the United States \
  and other jurisdictions. All other marks and names mentioned herein may be trademarks of their respective \
  companies.<br /><br />\
  Telligent Systems, Inc. d/b/a Zimbra Software, LLC<br />\
  <a href="http://www.zimbra.com" target="_blank">www.zimbra.com</a>

# Used for Login/Splash Screen copyright section
# Takes in the current year as a parameter for copyright end year value
splashScreenCopyright = \u00a9 2005-{0} Telligent Systems, Inc. Telligent \u0456 Zimbra \u0454 \u0437\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u043e\u0432\u0430\u043d\u0438\u043c\u0438 \u0442\u043e\u0432\u0430\u0440\u043d\u0438\u043c\u0438 \u0437\u043d\u0430\u043a\u0430\u043c\u0438 \u0430\u0431\u043e \u0442\u043e\u0432\u0430\u0440\u043d\u0438\u043c\u0438 \u0437\u043d\u0430\u043a\u0430\u043c\u0438 Telligent Systems, Inc.

clientLevelNotice = <a target="_new" href="http://www.zimbra.com">Zimbra</a> :: \u043b\u0456\u0434\u0435\u0440 \u0441\u0435\u0440\u0435\u0434 \u0432\u0456\u0434\u043a\u0440\u0438\u0442\u043e\u0433\u043e \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043d\u043e\u0433\u043e \u0437\u0430\u0431\u0435\u0437\u043f\u0435\u0447\u0435\u043d\u043d\u044f \u0434\u043b\u044f \u043e\u0431\u043c\u0456\u043d\u0443 \u043f\u043e\u0432\u0456\u0434\u043e\u043c\u043b\u0435\u043d\u043d\u044f\u043c\u0438 \u0442\u0430 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 :: \
    <a target="_new" href="http://blog.zimbra.com">\u0411\u043b\u043e\u0433</a> - \
    <a target="_new" href="http://wiki.zimbra.com">Wiki</a> - \
    <a target="_new" href="http://www.zimbra.com/forums">Forums</a>
ZWC_END_USER_GUIDE = \u041f\u043e\u0441\u0456\u0431\u043d\u0438\u043a \u043a\u0456\u043d\u0446\u0435\u0432\u043e\u0433\u043e \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0430 ZWC \u0434\u043b\u044f \u0432\u0435\u0440\u0441\u0456\u0457 8.0
ZWC_END_USER_GUIDE_INFO = \u0423 \u043f\u043e\u0441\u0456\u0431\u043d\u0438\u043a\u0443 \u043a\u0456\u043d\u0446\u0435\u0432\u043e\u0433\u043e \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0430 \u043e\u043f\u0438\u0441\u0443\u044e\u0442\u044c\u0441\u044f \u0444\u0443\u043d\u043a\u0446\u0456\u0457 \u0442\u0430 \u0437\u0430\u0441\u0442\u043e\u0441\u0443\u043d\u043a\u0438, \u0449\u043e \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u044e\u0442\u044c\u0441\u044f \u0443 \u0432\u0435\u0431-\u043a\u043b\u0456\u0454\u043d\u0442\u0456 Zimbra Web Client.
MessageContent = \u043f\u043e\u0432\u0456\u0434\u043e\u043c\u043b\u0435\u043d\u043d\u044f
OVP_dlSearchResult = \u0421\u043f\u0438\u0441\u043a\u0438 \u0440\u043e\u0437\u0441\u0438\u043b\u043a\u0438

HELP_CENTER_TITLE = \u0426\u0435\u043d\u0442\u0440 \u0434\u043e\u0432\u0456\u0434\u043a\u0438 Zimbra \u0434\u043b\u044f \u0430\u0434\u043c\u0456\u043d\u0456\u0441\u0442\u0440\u0430\u0442\u043e\u0440\u0456\u0432
onlineHelpDetail = \u0429\u043e\u0431 \u0434\u0456\u0437\u043d\u0430\u0442\u0438\u0441\u044f, \u044f\u043a \u043f\u0440\u0430\u0446\u044e\u0432\u0430\u0442\u0438 \u0437 \u043a\u043e\u043d\u0441\u043e\u043b\u043b\u044e \u0430\u0434\u043c\u0456\u043d\u0456\u0441\u0442\u0440\u0443\u0432\u0430\u043d\u043d\u044f, \u043a\u043b\u0430\u0446\u043d\u0456\u0442\u044c \u043f\u043e\u0441\u0438\u043b\u0430\u043d\u043d\u044f \u0434\u043e\u0432\u0456\u0434\u043a\u0438 Zimbra \u0432 \u0406\u043d\u0442\u0435\u0440\u043d\u0435\u0442\u0456. \u0414\u043b\u044f \u0434\u0435\u0442\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u043e\u0437\u043d\u0430\u0439\u043e\u043c\u043b\u0435\u043d\u043d\u044f \
                   \u0437 \u043d\u043e\u0432\u0438\u043c\u0438 \u0444\u0443\u043d\u043a\u0446\u0456\u044f\u043c\u0438 \u0442\u0430 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0430\u043c\u0438, \u044f\u043a\u0456 \u0431\u0443\u043b\u043e \u0432\u0438\u0440\u0456\u0448\u0435\u043d\u043e \u0432 \u0446\u0456\u0439 \u0432\u0435\u0440\u0441\u0456\u0457, \u043f\u0435\u0440\u0435\u0439\u0434\u0456\u0442\u044c \u043d\u0430 \u0441\u0442\u043e\u0440\u0456\u043d\u043a\u0443 <a target="_new" href="{0}">\
                   \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0430\u0446\u0456\u0457 Zimbra Collaboration Server</a> \u0442\u0430 \u043f\u0440\u043e\u0447\u0438\u0442\u0430\u0439\u0442\u0435 \u0432\u0456\u0434\u043e\u043c\u043e\u0441\u0442\u0456 \u043f\u0440\u043e \u0432\u0435\u0440\u0441\u0456\u044e.
HELP_topMigrationQuestions = \u041e\u0441\u043d\u043e\u0432\u043d\u0456 \u043f\u0438\u0442\u0430\u043d\u043d\u044f \u0449\u043e\u0434\u043e \u043c\u0456\u0433\u0440\u0430\u0446\u0456\u0457
HELP_adminGuide = \u041f\u043e\u0441\u0456\u0431\u043d\u0438\u043a \u0437 \u0430\u0434\u043c\u0456\u043d\u0456\u0441\u0442\u0440\u0443\u0432\u0430\u043d\u043d\u044f
HELP_adminGuideDetail = \u0423 \u043f\u043e\u0441\u0456\u0431\u043d\u0438\u043a\u0443 \u0437 \u0430\u0434\u043c\u0456\u043d\u0456\u0441\u0442\u0440\u0443\u0432\u0430\u043d\u043d\u044f \u043e\u043f\u0438\u0441\u0430\u043d\u043e \u0441\u0438\u0441\u0442\u0435\u043c\u043d\u0443 \u0430\u0440\u0445\u0456\u0442\u0435\u043a\u0442\u0443\u0440\u0443 Zimbra, \u043a\u043e\u043c\u043f\u043e\u043d\u0435\u043d\u0442\u0438 Zimbra, \u0444\u0443\u043d\u043a\u0446\u0456\u0457 \u0430\u0434\u043c\u0456\u043d\u0456\u0441\u0442\u0440\u0443\u0432\u0430\u043d\u043d\u044f \u0442\u0430 CLI-\u043a\u043e\u043c\u0430\u043d\u0434\u0438.
HELP_usersGuide = \u041f\u043e\u0441\u0456\u0431\u043d\u0438\u043a \u043a\u0456\u043d\u0446\u0435\u0432\u043e\u0433\u043e \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0430
HELP_usersGuideDetail = \u0423 \u043f\u043e\u0441\u0456\u0431\u043d\u0438\u043a\u0443 \u043a\u0456\u043d\u0446\u0435\u0432\u043e\u0433\u043e \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0430 \u043e\u043f\u0438\u0441\u0430\u043d\u043e \u0444\u0443\u043d\u043a\u0446\u0456\u0457 \u0442\u0430 \u0437\u0430\u0441\u0442\u043e\u0441\u0443\u043d\u043a\u0438, \u0449\u043e \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u044e\u0442\u044c\u0441\u044f \u0443 \u0432\u0435\u0431-\u043a\u043b\u0456\u0454\u043d\u0442\u0456 Zimbra.
HELP_askCommunity = \u0417\u0430\u043f\u0438\u0442\u0430\u0442\u0438 \u0443 \u0441\u043f\u0456\u043b\u044c\u043d\u043e\u0442\u0438
HELP_askCommunityItem1 = <a target="_new" href="http://www.zimbra.com/forums">\u0424\u043e\u0440\u0443\u043c\u0438 Zimbra</a> \u2013 \u0446\u0435 \u0447\u0443\u0434\u043e\u0432\u0435 \u043c\u0456\u0441\u0446\u0435 \u0434\u043b\u044f \u043e\u0442\u0440\u0438\u043c\u0430\u043d\u043d\u044f \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0435\u0439 \u043d\u0430 \u0437\u0430\u043f\u0438\u0442\u0430\u043d\u043d\u044f. \u041c\u043e\u0436\u043d\u0430 \u0448\u0443\u043a\u0430\u0442\u0438 \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0456 \u0437\u0430 \u0434\u043e\u043f\u0438\u0441\u0430\u043c\u0438, \u0430 \u043c\u043e\u0436\u043d\u0430 \u043f\u043e\u0441\u0442\u0430\u0432\u0438\u0442\u0438 \u0432\u043b\u0430\u0441\u043d\u0435 \u0437\u0430\u043f\u0438\u0442\u0430\u043d\u043d\u044f.
HELP_askCommunityItem2 = <a target="_new" href="http://wiki.zimbra.com">\u0421\u0430\u0439\u0442 Zimbra Wiki</a> \u043c\u0456\u0441\u0442\u0438\u0442\u044c \u0441\u0442\u0430\u0442\u0442\u0456, \u043d\u0430\u043f\u0438\u0441\u0430\u043d\u0456 \u0441\u043b\u0443\u0436\u0431\u043e\u044e \u043f\u0456\u0434\u0442\u0440\u0438\u043c\u043a\u0438 \u0442\u0430 \u0441\u043f\u0456\u043b\u044c\u043d\u043e\u0442\u043e\u044e, \u0449\u043e\u0434\u043e \u0432\u0438\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u043d\u044f \u043d\u0435\u043f\u043e\u043b\u0430\u0434\u043e\u043a \u0442\u0430 \u043f\u0440\u043e\u0431\u043b\u0435\u043c \u0430\u0434\u043c\u0456\u043d\u0456\u0441\u0442\u0440\u0443\u0432\u0430\u043d\u043d\u044f, \u043d\u0435 \u0440\u043e\u0437\u0433\u043b\u044f\u043d\u0443\u0442\u0438\u0445 \u0443 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0430\u0446\u0456\u0457
HELP_MIG_Q1 = \u042f\u043a \u043f\u0435\u0440\u0435\u043d\u043e\u0441\u0438\u0442\u0438 \u043e\u0431\u043b\u0456\u043a\u043e\u0432\u0456 \u0437\u0430\u043f\u0438\u0441\u0438 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e\u0457 \u043f\u043e\u0448\u0442\u0438 \u0437 \u0441\u0435\u0440\u0432\u0435\u0440\u0430 Exchange \u043d\u0430 \u0441\u0435\u0440\u0432\u0435\u0440 Zimbra?
HELP_MIG_Q2 = \u042f\u043a \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0430\u043c \u0456\u043c\u043f\u043e\u0440\u0442\u0443\u0432\u0430\u0442\u0438 \u0432\u043c\u0456\u0441\u0442 \u0444\u0430\u0439\u043b\u0443 .pst \u0456\u0437 \u043f\u043e\u0448\u0442\u043e\u0432\u043e\u0457 \u0441\u043a\u0440\u0438\u043d\u044c\u043a\u0438 Microsoft Outlook 2003, 2007 \u0430\u0431\u043e 2010 \u043d\u0430 \u0441\u0435\u0440\u0432\u0435\u0440 Zimbra?
HELP_MIG_Q3 = \u042f\u043a \u043f\u0435\u0440\u0435\u043d\u043e\u0441\u0438\u0442\u0438 \u043e\u0431\u043b\u0456\u043a\u043e\u0432\u0456 \u0437\u0430\u043f\u0438\u0441\u0438 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e\u0457 \u043f\u043e\u0448\u0442\u0438 \u0437 \u0441\u0435\u0440\u0432\u0435\u0440\u0430 Domino \u043d\u0430 \u0441\u0435\u0440\u0432\u0435\u0440 Zimbra?
HELP_MIG_Q4 = \u042f\u043a \u043f\u0435\u0440\u0435\u043d\u043e\u0441\u0438\u0442\u0438 \u0434\u0430\u043d\u0456 \u043a\u0430\u043b\u0435\u043d\u0434\u0430\u0440\u044f \u0437\u0430 \u0434\u043e\u043f\u043e\u043c\u043e\u0433\u043e\u044e \u0456\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0430 \u043c\u0456\u0433\u0440\u0430\u0446\u0456\u0457 iCalendar?
