# 
# ***** BEGIN LICENSE BLOCK *****
# Zimbra Collaboration Suite Web Client
# Copyright (C) 2012, 2013 Zimbra Software, LLC.
# 
# The contents of this file are subject to the Zimbra Public License
# Version 1.4 ("License"); you may not use this file except in
# compliance with the License.  You may obtain a copy of the License at
# http://www.zimbra.com/license.
# 
# Software distributed under the License is distributed on an "AS IS"
# basis, WITHOUT WARRANTY OF ANY KIND, either express or implied.
# ***** END LICENSE BLOCK *****
# 
favIconUrl=/img/logo/favicon.ico
LBL_zimbraPrefAdminConsoleWarnOnExit =Wy\u015bwietlaj ostrze\u017cenie, gdy administratorzy pr\u00f3buj\u0105 wyj\u015b\u0107 poza Konsol\u0119 administratora programu Zimbra
ERROR_ZCS_NOT_RUNNING = Nie mo\u017cna uzyska\u0107 po\u0142\u0105czenia z serwerem Zimbra. Sprawd\u017a, czy program Zimbra jest uruchomiony.
zimbraAdminTitle = Administracja oprogramowania Zimbra
HELP_PAGE_0 = Centrum pomocy administratora oprogramowania Zimbra
HELP_PAGE_1 = \
	Poni\u017cej znajduj\u0105 si\u0119 \u0142\u0105cza \
	do dokumentacji i for\u00f3w Zimbra, kt\u00f3re pomog\u0105 znale\u017a\u0107 odpowiedzi na pytania dotycz\u0105ce \
	korzystania z serwera Zimbra Collaboration.
	
HELP_PAGE_2 = Pomoc Zimbra online
HELP_PAGE_3 = Aby dowiedzie\u0107 si\u0119, jak korzysta\u0107 z konsoli administracyjnej, kliknij poni\u017csze \u0142\u0105cze Pomoc Zimbra online.
HELP_PAGE_6 = Fora Zimbra
HELP_PAGE_7 = \
	Zdob\u0105d\u017a odpowiedzi na swoje pytania na forach Zimbra. Mo\u017cesz szuka\u0107 \
    odpowiedzi w postach lub zada\u0107 pytanie.
HELP_PAGE_8 = Podr\u0119cznik Administratora Zimbra
HELP_PAGE_9 = Podr\u0119cznik Administratora opisuje architektur\u0119 systemu Zimbra, jego sk\u0142adniki, \
	funkcje administracyjne oraz polecenia CLI.
HELP_PAGE_13 = Zimbra wiki zawiera artyku\u0142y napisane przez \
zesp\u00f3\u0142 wsparcia oraz spo\u0142eczno\u015b\u0107 w odpowiedzi na problemy \
nieopisane w dokumentacji.
HELP_OTHER_GUIDES_CONNNECTOR_INFO = Chcesz u\u017cywa\u0107 oprogramowania Zimbra z innymi klientami? Zapoznaj si\u0119 z niniejszymi podr\u0119cznikami.
zimbraTitle = Konsola administracyjna Zimbra
about_title = Zimbra&trade; Konsola administracyjna
HELP_WIKI_LINK = http://wiki.zimbra.com
LBL_HomeZimbraVersion = Wersja Zimbra:
LBL_HomeHelpCenter = Centrum pomocy Zimbra
LBL_HomeMsgCount = Licznik wiadomo\u015bci:
LBL_HomeMsgVolume = Obj\u0119to\u015b\u0107 wiadomo\u015bci:
attrDesc_mailHost = Serwer:
About_Button_Label = O wersji Zimbra
zimbraHomePage = Strona g\u0142\u00f3wna Zimbra
zimbraAbout = O programie Zimbra...

# Used for About Screen copyright section
# Takes in the current year as a parameter for copyright end year value
aboutScreenCopyright = Copyright \u00a9 2005-{0} Telligent Systems, Inc. All rights reserved. This product is \
  protected by U.S. and international copyright and intellectual property laws.<br /><br />\
  "Telligent" and "Zimbra" are registered trademarks or trademarks of Telligent Systems, Inc. in the United States \
  and other jurisdictions. All other marks and names mentioned herein may be trademarks of their respective \
  companies.<br /><br />\
  Telligent Systems, Inc. d/b/a Zimbra Software, LLC<br />\
  <a href="http://www.zimbra.com" target="_blank">www.zimbra.com</a>

# Used for Login/Splash Screen copyright section
# Takes in the current year as a parameter for copyright end year value
splashScreenCopyright = Copyright \u00a9 2005-{0} Telligent Systems, Inc. Telligent i Zimbra s\u0105 zarejestrowanymi znakami towarowymi lub znakami towarowymi Telligent Systems, Inc.

clientLevelNotice = <a target="_new" href="http://www.zimbra.com">Zimbra</a>: lider w dziedzinie oprogramowania open source do komunikacji i wsp\u00f3\u0142pracy :: \
    <a target="_new" href="http://blog.zimbra.com">Blog</a> - \
    <a target="_new" href="http://wiki.zimbra.com">Wiki</a> - \
    <a target="_new" href="http://www.zimbra.com/forums">Fora</a>
ZWC_END_USER_GUIDE = Podr\u0119cznik u\u017cytkownika ko\u0144cowego ZWC wersji 8.0
ZWC_END_USER_GUIDE_INFO = Podr\u0119cznik u\u017cytkownika ko\u0144cowego opisuje funkcje i aplikacje u\u017cywane przez klienta sieciowego Zimbra.
MessageContent = wiadomo\u015b\u0107
OVP_dlSearchResult = Listy dystrybucyjne

HELP_CENTER_TITLE = Centrum pomocy administratora Zimbra
onlineHelpDetail = Aby dowiedzie\u0107 si\u0119, w jaki spos\u00f3b korzysta\u0107 z konsoli administracyjnej, kliknij \u0142\u0105cze Pomocy Zimbra online. Szczeg\u00f3\u0142owe informacje na temat \
                   nowych funkcji oraz problem\u00f3w, kt\u00f3re zosta\u0142y rozwi\u0105zane w tej wersji, zawarto na stronie <a target="_new" href="{0}">\
                   Dokumentacja serwera Zimbra Collaboration Server</a> oraz w informacjach o wersji.
HELP_topMigrationQuestions = Najcz\u0119\u015bciej zadawane pytania dotycz\u0105ce migracji
HELP_adminGuide = Podr\u0119cznik Administratora
HELP_adminGuideDetail = Podr\u0119cznik Administratora opisuje architektur\u0119 systemu Zimbra, jego sk\u0142adniki, funkcje administracyjne oraz polecenia CLI.
HELP_usersGuide = Podr\u0119cznik u\u017cytkownika ko\u0144cowego
HELP_usersGuideDetail = Podr\u0119cznik u\u017cytkownika ko\u0144cowego opisuje funkcje i aplikacje u\u017cywane przez klienta sieciowego Zimbra.
HELP_askCommunity = Zapytaj cz\u0142onk\u00f3w spo\u0142eczno\u015bci
HELP_askCommunityItem1 = <a target="_new" href="http://www.zimbra.com/forums">Fora Zimbra</a> to doskona\u0142e miejsce, aby uzyska\u0107 odpowied\u017a na swoje pytania. Mo\u017cesz szuka\u0107 odpowiedzi w postach lub zada\u0107 pytanie.
HELP_askCommunityItem2 = <a target="_new" href="http://wiki.zimbra.com">Zimbra Wiki</a> zawiera artyku\u0142y napisane przez zesp\u00f3\u0142 wsparcia oraz spo\u0142eczno\u015b\u0107 w odpowiedzi na problemy nieopisane w dokumentacji
HELP_MIG_Q1 = W jaki spos\u00f3b mog\u0119 przeprowadzi\u0107 migracj\u0119 kont poczty e-mail z serwera Exchange do serwera Zimbra?
HELP_MIG_Q2 = W jaki spos\u00f3b moi u\u017cytkownicy mog\u0105 importowa\u0107 zawarto\u015b\u0107 pliku .pst ze skrzynki pocztowej program\u00f3w Microsoft Outlook 2003, 2007, 2010 do programu Zimbra?
HELP_MIG_Q3 = W jaki spos\u00f3b mog\u0119 przeprowadzi\u0107 migracj\u0119 kont poczty e-mail z serwera Domino do serwera Zimbra?
HELP_MIG_Q4 = W jaki spos\u00f3b mog\u0119 przeprowadzi\u0107 migracj\u0119 danych kalendarza za pomoc\u0105 narz\u0119dzia iCalendar Migration?
