# 
# ***** BEGIN LICENSE BLOCK *****
# Zimbra Collaboration Suite Web Client
# Copyright (C) 2012, 2013 Zimbra Software, LLC.
# 
# The contents of this file are subject to the Zimbra Public License
# Version 1.4 ("License"); you may not use this file except in
# compliance with the License.  You may obtain a copy of the License at
# http://www.zimbra.com/license.
# 
# Software distributed under the License is distributed on an "AS IS"
# basis, WITHOUT WARRANTY OF ANY KIND, either express or implied.
# ***** END LICENSE BLOCK *****
# 
favIconUrl=/img/logo/favicon.ico
LBL_zimbraPrefAdminConsoleWarnOnExit =Afficher une alerte chaque fois qu'un administrateur quitte la console d'administration Zimbra
ERROR_ZCS_NOT_RUNNING = Impossible d\u2019acc\u00e9der au serveur Zimbra. V\u00e9rifiez si l\u2019application Zimbra est active.
zimbraAdminTitle = Administration Zimbra
HELP_PAGE_0 = Centre d'aide de l'administrateur Zimbra
HELP_PAGE_1 = \
	Les liens ci-dessous permettent d'acc\u00e9der \u00e0 la documentation et aux forums \
	Zimbra pour trouver les r\u00e9ponses \u00e0 vos questions sur l'utilisation \
	du serveur de collaboration Zimbra.
	
HELP_PAGE_2 = Aide en ligne Zimbra
HELP_PAGE_3 = Pour apprendre \u00e0 utiliser la console d'administration Zimbra, cliquez sur le lien Aide en ligne Zimbra.
HELP_PAGE_6 = Forums Zimbra
HELP_PAGE_7 = \
	Vous pouvez trouver des r\u00e9ponses \u00e0 vos questions dans les forums Zimbra. Vous pouvez rechercher \
des r\u00e9ponses dans les forums ou poser une question.
HELP_PAGE_8 = Guide d'administration Zimbra
HELP_PAGE_9 = Le Guide d'administration d\u00e9crit l'architecture du syst\u00e8me Zimbra, les composants Zimbra, \
	les fonctions d'administration et les commandes CLI.
HELP_PAGE_13 = Le wiki Zimbra contient des articles r\u00e9dig\u00e9s par le support et la communaut\u00e9,\
associ\u00e9s aux probl\u00e8mes de d\u00e9pannage et d'administration\
 qui n'\u00e9taient pas couverts dans la documentation Zimbra.
HELP_OTHER_GUIDES_CONNNECTOR_INFO = Utiliser Zimbra avec les autres clients\u00a0? V\u00e9rifiez ces guides.
zimbraTitle = Console d'administration Zimbra
about_title = Zimbra&trade; console d'administration
HELP_WIKI_LINK = http://wiki.zimbra.com
LBL_HomeZimbraVersion = Version Zimbra\u00a0:
LBL_HomeHelpCenter = Centre d'aide Zimbra
LBL_HomeMsgCount = Nombre de messages\u00a0:
LBL_HomeMsgVolume = Volume de messages\u00a0:
attrDesc_mailHost = Serveur\u00a0:
About_Button_Label = \u00c0 propos de la version Zimbra
zimbraHomePage = Page d'accueil Zimbra
zimbraAbout = \u00c0 propos de Zimbra...

# Used for About Screen copyright section
# Takes in the current year as a parameter for copyright end year value
aboutScreenCopyright =  Copyright \u00a9 2005-{0} VMware, Inc. All rights reserved. This product is protected by copyright and intellectual \
                        property laws in the United States and other countries as well as by international treaties. VMware products are covered \
                        by one or more patents listed at <a target="_new" href="http://www.vmware.com/go/patents">http://www.vmware.com/go/patents</a>.<br /><br />\
                        VMware is a registered trademark or trademark of VMware, Inc. in the United States and other jurisdictions. All other \
                        marks and names mentioned herein may be trademarks of their respective companies.<br /><br />\
                        Copyright \u00a9 2006 Autonomy. Portions of this product include technology used under license from Autonomy.

# Used for Login/Splash Screen copyright section
# Takes in the current year as a parameter for copyright end year value
splashScreenCopyright = Copyright \u00a9 2005-{0} VMware, Inc. VMware et Zimbra sont des marques d\u00e9pos\u00e9es ou commerciales de VMware, Inc.

clientLevelNotice = <a target="_new" href="http://www.zimbra.com">Zimbra</a>, le leader des logiciels de messagerie et de collaboration Open Source \
    <a target="_new" href="http://blog.zimbra.com">Blogue</a> - \
    <a target="_new" href="http://wiki.zimbra.com">Wiki</a> - \
    <a target="_new" href="http://www.zimbra.com/forums">Forums</a>
ZWC_END_USER_GUIDE = Guide d'utilisation de ZWC\u00a08.0
ZWC_END_USER_GUIDE_INFO = Cette documentation d\u00e9crit les fonctions et applications utilis\u00e9es dans le client Web de Zimbra.
MessageContent = message
OVP_dlSearchResult = Listes de distribution

HELP_CENTER_TITLE = Centre d'aide pour l'administrateur Zimbra
onlineHelpDetail = Pour savoir comment utiliser la console d'administration, cliquez sur le lien Aide en ligne Zimbra. Pour des informations d\u00e9taill\u00e9es \
                   sur les nouvelles fonctions et les probl\u00e8mes qui ont \u00e9t\u00e9 r\u00e9solus dans cette version, acc\u00e9dez \u00e0 la page <a target="_new" href="{0}">\
                   Zimbra Collaboration Server Documentation</a> et lisez les notes de versions.
HELP_topMigrationQuestions = Principales questions sur la migration
HELP_adminGuide = Guide d'administration
HELP_adminGuideDetail = Le Guide d'administration d\u00e9crit l'architecture du syst\u00e8me Zimbra, ses composants, les fonctions d'administration et les commandes CLI.
HELP_usersGuide = Guide d'utilisation
HELP_usersGuideDetail = Le guide d'utilisation d\u00e9crit les fonctions et applications utilis\u00e9es dans le client Web de Zimbra.
HELP_askCommunity = Demander \u00e0 la communaut\u00e9
HELP_askCommunityItem1 = <a target="_new" href="http://www.zimbra.com/forums">Les forums Zimbra</a> sont l'emplacement id\u00e9al pour trouver des r\u00e9ponses \u00e0 vos questions. Vous pouvez rechercher des r\u00e9ponses dans les forums et poser une question.
HELP_askCommunityItem2 = <a target="_new" href="http://wiki.zimbra.com">Le wiki Zimbra</a> contient des articles \u00e9crits, par l'\u00e9quipe de support et la communaut\u00e9, associ\u00e9s aux probl\u00e8mes de d\u00e9pannage et d'administration qui n'\u00e9taient pas couverts dans la documentation Zimbra
HELP_MIG_Q1 = Comment migrer des comptes de messagerie de serveur d'Exchange vers Zimbra\u00a0?
HELP_MIG_Q2 = Comment mes utilisateurs peuvent-ils importer le contenu d'un fichier .pst de la bo\u00eete aux lettres Microsoft Outlook 2003, 2007, 2010 dans Zimbra\u00a0?
HELP_MIG_Q3 = Comment migrer des comptes de messagerie de serveur de Domino vers Zimbra\u00a0?
HELP_MIG_Q4 = Comment migrer les donn\u00e9es de calendrier \u00e0 l'aide de l'outil de migration iCalendar\u00a0?
