#
# ***** BEGIN LICENSE BLOCK *****
# Zimbra Collaboration Suite Web Client
# Copyright (C) 2012, 2013 Zimbra Software, LLC.
# 
# The contents of this file are subject to the Zimbra Public License
# Version 1.4 ("License"); you may not use this file except in
# compliance with the License.  You may obtain a copy of the License at
# http://www.zimbra.com/license.
# 
# Software distributed under the License is distributed on an "AS IS"
# basis, WITHOUT WARRANTY OF ANY KIND, either express or implied.
# ***** END LICENSE BLOCK *****
# 
favIconUrl=/img/logo/favicon.ico
LBL_zimbraPrefAdminConsoleWarnOnExit =\u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915\u094b\u0902 \u0915\u0947 Zimbra \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0928 \u0915\u0902\u0938\u094b\u0932 \u0938\u0947 \u0926\u0942\u0930 \u091c\u093e\u0928\u0947 \u0915\u093e \u092a\u094d\u0930\u092f\u093e\u0938 \u0915\u0930\u0928\u0947 \u092a\u0930 \u091a\u0947\u0924\u093e\u0935\u0928\u0940 \u092a\u094d\u0930\u0926\u0930\u094d\u0936\u093f\u0924 \u0915\u0930\u0947\u0902
ERROR_ZCS_NOT_RUNNING = Zimbra \u0938\u0930\u094d\u0935\u0930 \u0938\u0947 \u0915\u0928\u0947\u0915\u094d\u091f \u0928\u0939\u0940\u0902 \u0915\u0930 \u0938\u0915\u0924\u093e. \u0938\u0941\u0928\u093f\u0936\u094d\u091a\u093f\u0924 \u0915\u0930\u0947\u0902 \u0915\u093f Zimbra \u091a\u0932 \u0930\u0939\u093e \u0939\u0948.
zimbraAdminTitle = Zimbra \u0935\u094d\u200d\u092f\u0935\u0938\u094d\u200d\u0925\u093e\u092a\u0915
HELP_PAGE_0 = Zimbra \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u093e \u0938\u0939\u093e\u092f\u0924\u093e \u0915\u0947\u0902\u0926\u094d\u0930
HELP_PAGE_1 = \
    Zimbra \u0938\u0939\u092f\u094b\u0917 \u0938\u0930\u094d\u0935\u0930 \u0915\u093e \u0909\u092a\u092f\u094b\u0917 \u0915\u0930\u0928\u0947 \u0915\u0947 \u092c\u093e\u0930\u0947 \u092e\u0947\u0902 \u0906\u092a\u0915\u0947 \u092a\u094d\u0930\u0936\u094d\u0928\u094b\u0902 \u0915\u093e \u0909\u0924\u094d\u0924\u0930 \
    \u0922\u0942\u0901\u0922\u0928\u0947 \u092e\u0947\u0902 \u0906\u092a\u0915\u0940 \u092e\u0926\u0926 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f, \u0928\u0940\u091a\u0947 \
    Zimbra \u0926\u0938\u094d\u0924\u093e\u0935\u0947\u091c\u093c\u0940\u0915\u0930\u0923 \u0914\u0930 \u092b\u093c\u094b\u0930\u092e \u0915\u0947 \u0932\u093f\u0902\u0915 \u0926\u093f\u090f \u0917\u090f \u0939\u0948\u0902.
	
HELP_PAGE_2 = Zimbra \u0911\u0928\u0932\u093e\u0907\u0928 \u0938\u0939\u093e\u092f\u0924\u093e
HELP_PAGE_3 = \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0928 \u0915\u0902\u0938\u094b\u0932 \u0915\u093e \u0909\u092a\u092f\u094b\u0917 \u0915\u0930\u0928\u0947 \u0915\u093e \u0924\u0930\u0940\u0915\u093e \u091c\u093e\u0928\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f, Zimbra \u0911\u0928\u0932\u093e\u0907\u0928 \u0938\u0939\u093e\u092f\u0924\u093e \u0932\u093f\u0902\u0915 \u0915\u094d\u0932\u093f\u0915 \u0915\u0930\u0947\u0902.
HELP_PAGE_6 = Zimbra \u092b\u093c\u094b\u0930\u092e
HELP_PAGE_7 = \
    Zimbra \u092b\u093c\u094b\u0930\u092e \u0938\u0947 \u0905\u092a\u0928\u0947 \u092a\u094d\u0930\u0936\u094d\u0928\u094b\u0902 \u0915\u0947 \u0909\u0924\u094d\u0924\u0930 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0915\u0930\u0947\u0902. \u0906\u092a \u092a\u094b\u0938\u094d\u091f\u093f\u0902\u0917 \u0938\u0947 \
    \u0909\u0924\u094d\u0924\u0930 \u0916\u094b\u091c \u0938\u0915\u0924\u0947 \u0939\u0948\u0902 \u0914\u0930 \u0906\u092a \u092a\u094d\u0930\u0936\u094d\u0928 \u092a\u094b\u0938\u094d\u091f \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902.
HELP_PAGE_8 = Zimbra \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0928 \u092e\u093e\u0930\u094d\u0917\u0926\u0930\u094d\u0936\u093f\u0915\u093e
HELP_PAGE_9 = \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0928 \u092e\u093e\u0930\u094d\u0917\u0926\u0930\u094d\u0936\u093f\u0915\u093e \u0935\u093f\u0935\u0930\u0923\u093f\u0915\u093e Zimbra \u0938\u093f\u0938\u094d\u200d\u091f\u092e \u0915\u0940 \u0938\u0902\u0930\u091a\u0928\u093e, Zimbra \u0918\u091f\u0915\u094b\u0902, \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915\u0940\u092f \u0915\u093e\u0930\u094d\u092f\u094b\u0902, \u0914\u0930 CLI \u0906\u0926\u0947\u0936\u094b\u0902 \u0915\u0947 \u092c\u093e\u0930\u0947 \u092e\u0947\u0902 \u092c\u0924\u093e\u0924\u0940 \u0939\u0948.
HELP_PAGE_13 = Zimbra \u0935\u093f\u0915\u0940 \u092e\u0947\u0902 \u0926\u0938\u094d\u0924\u093e\u0935\u0947\u091c\u093c \u092e\u0947\u0902 \u0936\u093e\u092e\u093f\u0932 \u0928\u0939\u0940\u0902 \u0915\u0940 \u0917\u0908 \u0938\u092e\u0938\u094d\u092f\u093e\u0913\u0902 \u0915\u0947 \u0938\u092e\u093e\u0927\u093e\u0928 \u0914\u0930 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0928 \u0915\u0940 \u092a\u094d\u0930\u0924\u093f\u0915\u094d\u0930\u093f\u092f\u093e \u092e\u0947\u0902 \u0938\u092e\u0930\u094d\u0925\u0928 \u0938\u092e\u0942\u0939 \u0914\u0930 \u0938\u092e\u0941\u0926\u093e\u092f \u0926\u094d\u0935\u093e\u0930\u093e \u0932\u093f\u0916\u0947 \u0917\u090f \u0906\u0932\u0947\u0916 \u0936\u093e\u092e\u093f\u0932 \u0939\u094b\u0924\u0947 \u0939\u0948\u0902.
HELP_OTHER_GUIDES_CONNNECTOR_INFO = Zimbra \u0915\u093e \u0905\u0928\u094d\u092f \u0915\u094d\u0932\u093e\u0907\u0902\u091f \u0915\u0947 \u0938\u093e\u0925 \u0909\u092a\u092f\u094b\u0917 \u0915\u0930\u0947\u0902? \u092f\u0947 \u092e\u093e\u0930\u094d\u0917\u0926\u0930\u094d\u0936\u093f\u0915\u093e\u090f\u0901 \u0926\u0947\u0916\u0947\u0902.
zimbraTitle = Zimbra \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0928 \u0915\u0902\u0938\u094b\u0932
about_title = Zimbra&trade; \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0928 \u0915\u0902\u0938\u094b\u0932
HELP_WIKI_LINK = http://wiki.zimbra.com
LBL_HomeZimbraVersion = Zimbra \u0938\u0902\u0938\u094d\u0915\u0930\u0923:
LBL_HomeHelpCenter = Zimbra \u0938\u0939\u093e\u092f\u0924\u093e \u0915\u0947\u0902\u0926\u094d\u0930
LBL_HomeMsgCount = \u0938\u0902\u0926\u0947\u0936 \u0917\u0923\u0928\u093e:
LBL_HomeMsgVolume = \u0938\u0902\u0926\u0947\u0936 \u0935\u0949\u0932\u094d\u092f\u0942\u092e:
attrDesc_mailHost = \u200d\u0938\u0930\u094d\u0935\u0930:
About_Button_Label = Zimbra \u0938\u0902\u0938\u094d\u0915\u0930\u0923 \u0915\u0947 \u092c\u093e\u0930\u0947 \u092e\u0947\u0902
zimbraHomePage = Zimbra \u092e\u0941\u0916\u092a\u0943\u0937\u094d\u0920
zimbraAbout = Zimbra \u0915\u0947 \u092c\u093e\u0930\u0947 \u092e\u0947\u0902...

# Used for About Screen copyright section
# Takes in the current year as a parameter for copyright end year value
aboutScreenCopyright = Copyright \u00a9 2005-{0} Telligent Systems, Inc. All rights reserved. This product is \
  protected by U.S. and international copyright and intellectual property laws.<br /><br />\
  "Telligent" and "Zimbra" are registered trademarks or trademarks of Telligent Systems, Inc. in the United States \
  and other jurisdictions. All other marks and names mentioned herein may be trademarks of their respective \
  companies.<br /><br />\
  Telligent Systems, Inc. d/b/a Zimbra Software, LLC<br />\
  <a href="http://www.zimbra.com" target="_blank">www.zimbra.com</a>

# Used for Login/Splash Screen copyright section
# Takes in the current year as a parameter for copyright end year value
splashScreenCopyright = \u0915\u0949\u092a\u0940\u0930\u093e\u0907\u091f \u00a9 2005-{0} Telligent Systems, Inc. Telligent \u0914\u0930 Zimbra, Telligent Systems, Inc \u0915\u0947 \u092a\u0902\u091c\u0940\u0915\u0943\u0924 \u091f\u094d\u0930\u0947\u0921\u092e\u093e\u0930\u094d\u0915 \u092f\u093e \u091f\u094d\u0930\u0947\u0921\u092e\u093e\u0930\u094d\u0915 \u0939\u0948\u0902.

clientLevelNotice = <a target="_new" href="http://www.zimbra.com">Zimbra</a> :: \u0913\u092a\u0928 \u0938\u094b\u0930\u094d\u0938 \u092e\u0948\u0938\u0947\u091c\u093f\u0902\u0917 \u0914\u0930 \u0938\u0939\u092f\u094b\u0917 \u0905\u0917\u094d\u0930\u0923\u0940 \u0939\u0948 :: \
    <a target="_new" href="http://blog.zimbra.com">\u092c\u094d\u0932\u0949\u0917</a> - \
    <a target="_new" href="http://wiki.zimbra.com">\u0935\u093f\u0915\u0940</a> - \
    <a target="_new" href="http://www.zimbra.com/forums">\u092b\u093c\u094b\u0930\u092e</a>
ZWC_END_USER_GUIDE = 8.0 \u0915\u0947 \u0932\u093f\u090f ZWC \u0905\u0902\u0924\u093f\u092e \u0909\u092a\u092f\u094b\u0917\u0915\u0930\u094d\u0924\u093e \u092e\u093e\u0930\u094d\u0917\u0926\u0930\u094d\u0936\u093f\u0915\u093e
ZWC_END_USER_GUIDE_INFO = \u090f\u0902\u0921 \u092f\u0942\u091c\u093c\u0930 \u0917\u093e\u0907\u0921 Zimbra \u0935\u0947\u092c \u0915\u094d\u0932\u093e\u0907\u0902\u091f \u092e\u0947\u0902 \u0909\u092a\u092f\u094b\u0917 \u0915\u0940 \u0917\u0908 \u0938\u0941\u0935\u093f\u0927\u093e\u0905\u0913\u0902 \u0915\u093e \u0935\u0930\u094d\u0923\u0928 \u0915\u0930\u0924\u0940 \u0939\u0948.
MessageContent = \u0938\u0902\u0926\u0947\u0936
OVP_dlSearchResult = \u0935\u093f\u0924\u0930\u0923 \u0938\u0942\u091a\u093f\u092f\u093e\u0901

HELP_CENTER_TITLE = Zimbra \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0938\u0939\u093e\u092f\u0924\u093e \u0915\u0947\u0902\u0926\u094d\u0930
onlineHelpDetail = \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0928 \u0915\u0902\u0938\u094b\u0932 \u0915\u093e \u0909\u092a\u092f\u094b\u0917 \u0915\u0930\u0928\u0947 \u0915\u093e \u0924\u0930\u0940\u0915\u093e \u091c\u093e\u0928\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f, Zimbra \u0911\u0928\u0932\u093e\u0907\u0928 \u0938\u0939\u093e\u092f\u0924\u093e \u0932\u093f\u0902\u0915 \u0915\u094d\u0932\u093f\u0915 \u0915\u0930\u0947\u0902. \u0928\u0908 \u0938\u0941\u0935\u093f\u0927\u093e\u0913\u0902 \u0914\u0930 \u0907\u0938 \u0930\u093f\u0932\u0940\u091c\u093c \u092e\u0947\u0902 \u0939\u0932 \u0915\u0940 \u0917\u0908 \u0938\u092e\u0938\u094d\u092f\u093e\u0913\u0902 \
                   \u0915\u0947 \u092c\u093e\u0930\u0947 \u092e\u0947\u0902 \u0935\u093f\u0935\u0930\u0923 \u0915\u0947 \u0932\u093f\u090f, <a target="_new" href="{0}">\
                   Zimbra \u0938\u0939\u092f\u094b\u0917 \u0938\u0930\u094d\u0935\u0930 \u0926\u0938\u094d\u0924\u093e\u0935\u0947\u091c\u093c\u0940\u0915\u0930\u0923</a> \u092a\u0943\u0937\u094d\u0920 \u092a\u0930 \u091c\u093e\u090f\u0901 \u0914\u0930 \u0930\u093f\u0932\u0940\u091c\u093c \u0928\u094b\u091f \u092a\u0922\u093c\u0947\u0902.
HELP_topMigrationQuestions = \u0936\u0940\u0930\u094d\u0937 \u092e\u093e\u0907\u0917\u094d\u0930\u0947\u0936\u0928 \u092a\u094d\u0930\u0936\u094d\u0928
HELP_adminGuide = \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u092e\u093e\u0930\u094d\u0917\u0926\u0930\u094d\u0936\u093f\u0915\u093e
HELP_adminGuideDetail = \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0928 \u092e\u093e\u0930\u094d\u0917\u0926\u0930\u094d\u0936\u093f\u0915\u093e \u092e\u0948\u0928\u094d\u092f\u0941\u0905\u0932 Zimbra \u0938\u093f\u0938\u094d\u091f\u092e \u0915\u0940 \u0938\u0902\u0930\u091a\u0928\u093e, Zimbra \u0918\u091f\u0915\u094b\u0902, \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0928 \u0915\u093e\u0930\u094d\u092f\u094b\u0902 \u0914\u0930 CLI \u0906\u0926\u0947\u0936\u094b\u0902 \u0915\u093e \u0935\u0930\u094d\u0923\u0928 \u0915\u0930\u0924\u093e \u0939\u0948.
HELP_usersGuide = \u0905\u0902\u0924\u093f\u092e \u0909\u092a\u092f\u094b\u0917\u0915\u0930\u094d\u0924\u093e \u092e\u093e\u0930\u094d\u0917\u0926\u0930\u094d\u0936\u093f\u0915\u093e
HELP_usersGuideDetail = \u0905\u0902\u0924\u093f\u092e \u0909\u092a\u092f\u094b\u0917\u0915\u0930\u094d\u0924\u093e \u092e\u093e\u0930\u094d\u0917\u0926\u0930\u094d\u0936\u093f\u0915\u093e Zimbra \u0935\u0947\u092c \u0915\u094d\u0932\u093e\u0907\u0902\u091f \u092e\u0947\u0902 \u0909\u092a\u092f\u094b\u0917 \u0915\u0940 \u091c\u093e\u0928\u0947 \u0935\u093e\u0932\u0940 \u0938\u0941\u0935\u093f\u0927\u093e \u0914\u0930 \u090f\u092a\u094d\u0932\u093f\u0915\u0947\u0936\u0928 \u0915\u093e \u0935\u0930\u094d\u0923\u0928 \u0915\u0930\u0924\u0940 \u0939\u0948.
HELP_askCommunity = \u0938\u092e\u0941\u0926\u093e\u092f \u0938\u0947 \u092a\u0942\u091b\u0947\u0902
HELP_askCommunityItem1 = <a target="_new" href="http://www.zimbra.com/forums">Zimbra \u092b\u093c\u094b\u0930\u092e</a> \u0905\u092a\u0928\u0947 \u092a\u094d\u0930\u0936\u094d\u0928\u094b\u0902 \u0915\u093e \u0909\u0924\u094d\u0924\u0930 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0915\u0930\u0928\u0947 \u0915\u093e \u0938\u0930\u094d\u0935\u0936\u094d\u0930\u0947\u0937\u094d\u0920 \u0938\u094d\u0925\u093e\u0928 \u0939\u0948. \u0906\u092a \u092a\u094b\u0938\u094d\u091f\u093f\u0902\u0917 \u0938\u0947 \u0909\u0924\u094d\u0924\u0930 \u0916\u094b\u091c \u0938\u0915\u0924\u0947 \u0939\u0948\u0902 \u0914\u0930 \u0906\u092a \u092a\u094d\u0930\u0936\u094d\u0928 \u092a\u094b\u0938\u094d\u091f \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902.
HELP_askCommunityItem2 = <a target="_new" href="http://wiki.zimbra.com">Zimbra \u0935\u093f\u0915\u0940</a> \u092e\u0947\u0902 \u0935\u0947 \u0906\u0932\u0947\u0916 \u0936\u093e\u092e\u093f\u0932 \u0939\u0948\u0902 \u091c\u093f\u0928\u094d\u0939\u0947\u0902 \u0926\u0938\u094d\u0924\u093e\u0935\u0947\u091c\u093c\u0940\u0915\u0930\u0923 \u092e\u0947\u0902 \u0936\u093e\u092e\u093f\u0932 \u0928\u0939\u0940\u0902 \u0915\u0940 \u0917\u0908 \u0938\u092e\u0938\u094d\u092f\u093e \u0928\u093f\u0935\u093e\u0930\u0923 \u0914\u0930 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0928 \u0938\u092e\u0938\u094d\u092f\u093e\u0913\u0902 \u0915\u0947 \u092a\u094d\u0930\u0924\u093f\u0938\u093e\u0926 \u092e\u0947\u0902 \u0938\u092e\u0930\u094d\u0925\u0928 \u091f\u0940\u092e \u0914\u0930 \u0938\u092e\u0941\u0926\u093e\u092f \u0928\u0947 \u0932\u093f\u0916\u093e \u0939\u0948
HELP_MIG_Q1 = \u092e\u0948\u0902 \u0938\u0930\u094d\u0935\u0930 \u0908\u092e\u0947\u0932 \u0916\u093e\u0924\u094b\u0902 \u0915\u094b Exchange \u0938\u0947 Zimbra \u092e\u0947\u0902 \u0915\u0948\u0938\u0947 \u092e\u093e\u0907\u0917\u094d\u0930\u0947\u091f \u0915\u0930\u0942\u0901?
HELP_MIG_Q2 = \u092e\u0947\u0930 \u0909\u092a\u092f\u094b\u0917\u0915\u0930\u094d\u0924\u093e Microsoft Outlook 2003, 2007, 2010 \u092e\u0947\u0932\u092c\u0949\u0915\u094d\u0938 \u0915\u0940 .pst \u092b\u093c\u093e\u0907\u0932 \u0915\u0940 \u0938\u093e\u092e\u0917\u094d\u0930\u0940 \u0915\u094b Zimbra \u092e\u0947\u0902 \u0915\u0948\u0938\u0947 \u0906\u092f\u093e\u0924 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902?
HELP_MIG_Q3 = \u092e\u0948\u0902 \u0938\u0930\u094d\u0935\u0930 \u0908\u092e\u0947\u0932 \u0916\u093e\u0924\u094b\u0902 \u0915\u094b Domino \u0938\u0947 Zimbra \u092e\u0947\u0902 \u0915\u0948\u0938\u0947 \u092e\u093e\u0907\u0917\u094d\u0930\u0947\u091f \u0915\u0930\u0942\u0901?
HELP_MIG_Q4 = \u092e\u0948\u0902 iCalendar \u092e\u093e\u0907\u0917\u094d\u0930\u0947\u0936\u0928 \u091f\u0942\u0932 \u0915\u093e \u0909\u092a\u092f\u094b\u0917 \u0915\u0930\u0915\u0947 \u0915\u0948\u0932\u0947\u0902\u0921\u0930 \u0921\u0947\u091f\u093e \u0915\u094b \u0915\u0948\u0938\u0947 \u092e\u093e\u0907\u0917\u094d\u0930\u0947\u091f \u0915\u0930\u0942\u0901?
