# 
# ***** BEGIN LICENSE BLOCK *****
# Zimbra Collaboration Suite Web Client
# Copyright (C) 2012, 2013 Zimbra Software, LLC.
# 
# The contents of this file are subject to the Zimbra Public License
# Version 1.4 ("License"); you may not use this file except in
# compliance with the License.  You may obtain a copy of the License at
# http://www.zimbra.com/license.
# 
# Software distributed under the License is distributed on an "AS IS"
# basis, WITHOUT WARRANTY OF ANY KIND, either express or implied.
# ***** END LICENSE BLOCK *****
# 
favIconUrl=/img/logo/favicon.ico
LBL_zimbraPrefAdminConsoleWarnOnExit =Exibir um aviso quando os administradores tentarem navegar para fora do console de administra\u00e7\u00e3o Zimbra
ERROR_ZCS_NOT_RUNNING = N\u00e3o \u00e9 poss\u00edvel conectar-se ao servidor Zimbra. Certifique-se de que o Zimbra est\u00e1 sendo executado.
zimbraAdminTitle = Administra\u00e7\u00e3o do Zimbra
HELP_PAGE_0 = Central de ajuda do Administrador do Zimbra
HELP_PAGE_1 = \
    Encontram-se abaixo links para \
    documenta\u00e7\u00e3o e f\u00f3runs Zimbra, para ajudar voc\u00ea a encontrar respostas \u00e0s suas d\u00favidas sobre como usar \
    o Servidor de colabora\u00e7\u00e3o Zimbra.
	
HELP_PAGE_2 = Ajuda on-line do Zimbra
HELP_PAGE_3 = Para saber como usar o console de administra\u00e7\u00e3o, clique no link Ajuda on-line do Zimbra.
HELP_PAGE_6 = F\u00f3runs do Zimbra
HELP_PAGE_7 = Obtenha respostas para suas d\u00favidas no f\u00f3rum Zimbra. Voc\u00ea pode procurar respostas nos posts e pode publicar uma d\u00favida.
HELP_PAGE_8 = Guia de administra\u00e7\u00e3o do Zimbra
HELP_PAGE_9 = O Manual de administra\u00e7\u00e3o descreve a arquitetura do sistema Zimbra, os componentes Zimbra, as fun\u00e7\u00f5es de administra\u00e7\u00e3o e os comandos CLI.
HELP_PAGE_13 = O Zimbra wiki inclui artigos que a equipe de suporte e a \
    comunidade escreveram em resposta ao diagn\u00f3stico de erros e a problemas de administra\u00e7\u00e3o que n\u00e3o foram abordados na documenta\u00e7\u00e3o.
HELP_OTHER_GUIDES_CONNNECTOR_INFO = Usa o Zimbra com outros clientes? Veja estes guias.
zimbraTitle = Console de administra\u00e7\u00e3o do Zimbra
about_title = Console de administra\u00e7\u00e3o do Zimbra&trade;
HELP_WIKI_LINK = http://wiki.zimbra.com
LBL_HomeZimbraVersion = Vers\u00e3o do Zimbra:
LBL_HomeHelpCenter = Central de ajuda do Zimbra
LBL_HomeMsgCount = Contador de mensagens:
LBL_HomeMsgVolume = Volume de mensagens:
attrDesc_mailHost = Servidor:
About_Button_Label = Sobre a vers\u00e3o do Zimbra
zimbraHomePage = P\u00e1gina inicial do Zimbra
zimbraAbout = Sobre o Zimbra...

# Used for About Screen copyright section
# Takes in the current year as a parameter for copyright end year value
aboutScreenCopyright = Copyright \u00a9 2005-{0} Telligent Systems, Inc. All rights reserved. This product is \
  protected by U.S. and international copyright and intellectual property laws.<br /><br />\
  "Telligent" and "Zimbra" are registered trademarks or trademarks of Telligent Systems, Inc. in the United States \
  and other jurisdictions. All other marks and names mentioned herein may be trademarks of their respective \
  companies.<br /><br />\
  Telligent Systems, Inc. d/b/a Zimbra Software, LLC<br />\
  <a href="http://www.zimbra.com" target="_blank">www.zimbra.com</a>

# Used for Login/Splash Screen copyright section
# Takes in the current year as a parameter for copyright end year value
splashScreenCopyright = Copyright \u00a9 2005-{0} VMware, Inc. VMware e Zimbra s\u00e3o marcas registradas ou comerciais da VMware, Inc.

clientLevelNotice = <a target="_new" href="http://www.zimbra.com">Zimbra</a> :: a l\u00edder em troca de mensagens instant\u00e2neas e colabora\u00e7\u00e3o usando c\u00f3digo-fonte aberto :: \
    <a target="_new" href="http://blog.zimbra.com">Blog</a> - \
    <a target="_new" href="http://wiki.zimbra.com">Wiki</a> - \
    <a target="_new" href="http://www.zimbra.com/forums">F\u00f3runs</a>
ZWC_END_USER_GUIDE = Guia do usu\u00e1rio final do ZWC 8.0
ZWC_END_USER_GUIDE_INFO = O guia do usu\u00e1rio final descreve os recursos e os aplicativos usados no Cliente Zimbra para Web.
MessageContent = mensagem
OVP_dlSearchResult = Listas de distribui\u00e7\u00e3o

HELP_CENTER_TITLE = Central de ajuda do administrador do Zimbra
onlineHelpDetail = Para saber como usar o console de administra\u00e7\u00e3o, clique no link da Ajuda on-line do Zimbra. Para obter detalhes sobre \
                   novos recursos e quest\u00f5es que foram resolvidas nesta vers\u00e3o, v\u00e1 para a p\u00e1gina <a target="_new" href="{0}">\
                   Documenta\u00e7\u00e3o do Servidor de Colabora\u00e7\u00e3o Zimbra</a> e leia as notas de vers\u00e3o.
HELP_topMigrationQuestions = Principais perguntas sobre migra\u00e7\u00e3o
HELP_adminGuide = Guia do administrador
HELP_adminGuideDetail = O Guia de administra\u00e7\u00e3o descreve a arquitetura do sistema do Zimbra, os componentes do Zimbra, as fun\u00e7\u00f5es de administra\u00e7\u00e3o e os comandos de linha de comando.
HELP_usersGuide = Guia do usu\u00e1rio final
HELP_usersGuideDetail = O guia do usu\u00e1rio final descreve os recursos e aplicativos usados no Cliente do Zimbra para Web.
HELP_askCommunity = Pergunte \u00e0 comunidade
HELP_askCommunityItem1 = Os <a target="_new" href="http://www.zimbra.com/forums">F\u00f3runs do Zimbra</a> s\u00e3o um bom lugar para obter respostas \u00e0s suas perguntas. Voc\u00ea pode procurar respostas nas postagens e postar uma pergunta.
HELP_askCommunityItem2 = O <a target="_new" href="http://wiki.zimbra.com">Zimbra Wiki</a> inclui artigos que a equipe de suporte e a comunidade escreveram em resposta a quest\u00f5es de solu\u00e7\u00e3o de problemas e de administra\u00e7\u00e3o que n\u00e3o foram abordadas na documenta\u00e7\u00e3o
HELP_MIG_Q1 = Como migrar contas de e-mail do servidor do Exchange para o Zimbra?
HELP_MIG_Q2 = Como meus usu\u00e1rios podem importar o conte\u00fado de um arquivo .pst de uma caixa de correio do Microsoft Outlook 2003, 2007, 2010 para o Zimbra?
HELP_MIG_Q3 = Como migrar contas de e-mail de servidor do Domino para o Zimbra?
HELP_MIG_Q4 = Como migrar dados de agenda usando a ferramenta de migra\u00e7\u00e3o do iCalendar?
