<?xml version="1.0" encoding="utf-8" ?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<!-- saved from url=(0014)about:internet -->
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
<meta name="generator" content="Adobe RoboHelp 8" />
<title>Compartir una carpeta</title>
<link rel="StyleSheet" href="../default.css" type="text/css" />
<script type="text/javascript" language="JavaScript">
//<![CDATA[
function reDo() {
  if (innerWidth != origWidth || innerHeight != origHeight)
     location.reload();
}
if ((parseInt(navigator.appVersion) == 4) && (navigator.appName == "Netscape")) {
	origWidth = innerWidth;
	origHeight = innerHeight;
	onresize = reDo;
}
onerror = null; 
//]]>
</script>
<style type="text/css">
<!--
div.WebHelpPopupMenu { position:absolute;
left:0px;
top:0px;
z-index:4;
visibility:hidden; }
-->
</style>
<script type="text/javascript" language="javascript1.2" src="../whmsg.js"></script>
<script type="text/javascript" language="javascript" src="../whver.js"></script>
<script type="text/javascript" language="javascript1.2" src="../whproxy.js"></script>
<script type="text/javascript" language="javascript1.2" src="../whutils.js"></script>
<script type="text/javascript" language="javascript1.2" src="../whlang.js"></script>
<script type="text/javascript" language="javascript1.2" src="../whtopic.js"></script>

</head>
<body><script type="text/javascript" language="javascript1.2">//<![CDATA[
<!--
if (window.gbWhTopic)
{
	var strUrl = document.location.href;
	var bc = 0;
	var n = strUrl.toLowerCase().indexOf("bc-");
	if(n != -1)
	{
		document.location.href = strUrl.substring(0, n);
		bc = strUrl.substring(n+3);
	}

	if (window.addTocInfo)
	{
	addTocInfo("Compartir carpetas\nCompartir carpetas");
addButton("show",BTN_TEXT,"Mostrar","","","","",0,0,"","","");

	}
	if (window.writeBtnStyle)
		writeBtnStyle();

	if (window.writeIntopicBar)
		writeIntopicBar(1);

	
	

	if (window.setRelStartPage)
	{
	setRelStartPage("../Zimbra_User_Help.htm");

		autoSync(1);
		sendSyncInfo();
		sendAveInfoOut();
	}
}
else
	if (window.gbIE4)
		document.location.reload();

//-->
//]]></script>
<h1>Compartir carpetas</h1>
<p>Puedes compartir las carpetas de tu cuenta de correo, de tu libreta de direcciones, de tu agenda, tus tareas y de tu malet&iacute;n con otros en tu organizaci&oacute;n, con usuarios externos o con el p&uacute;blico en general. &nbsp;Haz clic con el bot&oacute;n derecho del rat&oacute;n sobre la carpeta en cuesti&oacute;n y en el cuadro de di&aacute;logo que se abre, indica el tipo de permiso de acceso que quieres dar al cesionario. &nbsp;Puedes compartir tus carpetas con usuarios internos a quienes les puedes dar acceso total para gestionar la carpeta, puedes compartirlas con usuarios externos que deber&aacute;n introducir una contrase&ntilde;a para poder ver el contenido de tus carpetas y puedes establecer que sean carpetas de acceso p&uacute;blico y que cualquiera que sepa la direcci&oacute;n URL de la carpeta pueda ver el contenido de esta.</p>
<p>Cuando los usuarios internos comparten una carpeta, se incluye una copia de la carpeta en sus listas respectivas de carpetas en el panel de resumen. Al seleccionar la carpeta, se ver&aacute; su contenido en el panel de contenido.</p>
<p>En la p&aacute;gina <span style="font-weight: bold;"><b><a href="Managing_items_you_share.htm">Compartir</a></b></span> que se encuentra situada en Preferencias, se muestra ayuda para gestionar tus elementos compartidos. En esta p&aacute;gina se muestran las carpetas compartidas con otras personas y las compartidas contigo.</p>
<h2>Otorgar acceso a tus carpetas</h2>
<p>Puedes compartir tus carpetas con usuarios o grupos internos, con invitados externos o con el p&uacute;blico en general.</p>
<h3>Usuarios o grupos internos</h3>
<p>Puedes compartir tus carpetas con otros usuarios en tu grupo o empresa. Para compartirlas con usuarios o grupos internos, deber&aacute;s incluir sus direcciones de correo e indicar el tipo de acceso que quieres concederles:</p>
<ul type="disc">
	<li class="p"><p><span style="font-weight: bold;"><b>Espectador</b></span>. El cesionario puede ver el contenido de la carpeta pero no puede modificarlo. &nbsp;</p></li>
	<li class="p"><p><span style="font-weight: bold;"><b>Controlador</b></span>. El cesionario tiene permiso para ver, editar y eliminar contenido y para aceptar o rechazar invitaciones de tu agenda o solicitudes para compartir otras carpetas.</p></li>
	<li class="p"><p><span style="font-weight: bold;"><b>Administrador</b></span>. El cesionario tiene permiso total para gestionar la carpeta. Podr&aacute; ver, editar y eliminar el contenido de la carpeta, aceptar y rechazar invitaciones, compartir tu carpeta con otros usuarios o grupos, y denegar el acceso a una carpeta compartida.</p></li>
	<li class="p"><p><span style="font-weight: bold;"><b>Ninguno</b></span>. Esta opci&oacute;n sirve para deshabilitar el acceso a la carpeta compartida temporalmente sin cancelar los permisos ya establecidos. La carpeta seguir&aacute; figurando en la lista del cesionario pero &eacute;ste no podr&aacute; ver ni gestionarla.</p></li>
</ul>
<h3>Usuarios externos</h3>
<p>Podr&aacute;s compartir tus carpetas con usuarios externos pero necesitar&aacute;n una contrase&ntilde;a para poder ver su contenido. Los usuarios externos no pueden realizar ninguna modificaci&oacute;n a la carpeta. T&uacute; creas la contrase&ntilde;a.</p>
<h3>URL p&uacute;blica</h3>
<p>Cualquier persona que conozca la direcci&oacute;n URL de la carpeta podr&aacute; ver su contenido, pero no podr&aacute; realizar ning&uacute;n cambio. Si decides compartir la carpeta con el p&uacute;blico, la direcci&oacute;n URL de la carpeta que se visualiza en el cuadro Propiedades de compartir ser&aacute; accesible al p&uacute;blico.</p>
<h2>Cancelar el acceso a las carpetas compartidas</h2>
<p>Puedes modificar los permisos y el acceso a tus carpetas en cualquier momento desde la p&aacute;gina Editar propiedades de la carpeta o desde la carpeta Compartir en Preferencias.</p>
<h2>Acceder a una carpeta que otro ha compartido contigo</h2>
<p>Recibir&aacute;s una notificaci&oacute;n por correo cuando otro usuario decida compartir una carpeta contigo. Si seleccionas Aceptar en el correo electr&oacute;nico, se a&ntilde;adir&aacute; un enlace a esa carpeta en el panel de resumen de tu buz&oacute;n de correo. Al hacer clic en la carpeta, podr&aacute;s ver el contenido de esa carpeta.</p>
<p>

<object
  classid="clsid:ADB880A6-D8FF-11CF-9377-00AA003B7A11"
    type="application/x-oleobject" >
  <param  name="Command"  value="Temas relacionados" />
  <param  name="Font"  value="Arial,8,0,," />
  <param  name="Item1"  value="Delegating_Calendar_Access;..\Calendar\Delegating_Calendar_Access.htm" />
  <param  name="Item2"  value="Compartir tu lista de tareas;..\Tasks\Share_your_Task_folder.htm" />
  <param  name="Item3"  value="Compartir carpetas de correo;..\Delegated_mailboxes\How_sharing_your_mailbox_works.htm" />
  <param  name="Item4"  value="Compartir tu libreta de direcciones;..\Contacts\Sharing_your_Address_Book.htm" />
  <param  name="Item5"  value="Compartir tu buz&oacute;n de correo;..\Delegated_mailboxes\Sharing_your_mailbox.htm" />
  <param  name="Text"  value="Texto: Temas relacionados" />
</object>

 </p>
<script type="text/javascript" language="javascript1.2">//<![CDATA[
<!--
if (window.writeIntopicBar)
	writeIntopicBar(0);


highlightSearch();
//-->
//]]></script>
</body>
</html>
