# 
# ***** BEGIN LICENSE BLOCK *****
# Zimbra Collaboration Suite Server
# Copyright (C) 2008, 2009, 2010 Zimbra, Inc.
# 
# The contents of this file are subject to the Zimbra Public License
# Version 1.3 ("License"); you may not use this file except in
# compliance with the License.  You may obtain a copy of the License at
# http://www.zimbra.com/license.
# 
# Software distributed under the License is distributed on an "AS IS"
# basis, WITHOUT WARRANTY OF ANY KIND, either express or implied.
# ***** END LICENSE BLOCK *****
# 
ACTBB_BulkProvision = \u0625\u062c\u0631\u0627\u0621 \u0627\u0644\u0625\u0639\u062f\u0627\u062f\u0627\u062a \u0628\u0627\u0644\u062c\u0645\u0644\u0629
ACTBB_BulkProvision_tt = \u0625\u0639\u062f\u0627\u062f \u0627\u0644\u062d\u0633\u0627\u0628\u0627\u062a \u0628\u0627\u0644\u062c\u0645\u0644\u0629 \u0639\u0646 \u0637\u0631\u064a\u0642 \u0631\u0641\u0639 \u0645\u0644\u0641 CSV
BP_Wizard_title = \u0625\u0639\u062f\u0627\u062f \u0627\u0644\u062d\u0633\u0627\u0628\u0627\u062a \u0628\u0627\u0644\u062c\u0645\u0644\u0629
BP_Wizard_title_new = \u0627\u0633\u062a\u064a\u0631\u0627\u062f \u062d\u0633\u0627\u0628\u0627\u062a
BP_Exch_Mig_Wiz_Title = \u0627\u0644\u062a\u0631\u062d\u064a\u0644 \u0645\u0646 MS Exchange
BP_Wizard_upload = \u0631\u0641\u0639 \u0627\u0644\u0645\u0644\u0641 \u0627\u0644\u0645\u0635\u062f\u0631
BP_Wizard_provision = \u0625\u0639\u062f\u0627\u062f \u062d\u0633\u0627\u0628\u0627\u062a \u0622\u0644\u064a\u0627\u064b
BP_Wizard_summary = \u0645\u0644\u062e\u0635
BP_Wizard_overview = \u0646\u0638\u0631\u0629 \u0639\u0627\u0645\u0629
BP_Wizard_review = \u0645\u0631\u0627\u062c\u0639\u0629 \u0627\u0644\u062e\u064a\u0627\u0631\u0627\u062a
BP_Wizard_bulkProvOptions = \u062e\u064a\u0627\u0631\u0627\u062a \u0627\u0644\u0625\u0639\u062f\u0627\u062f \u0628\u0627\u0644\u062c\u0645\u0644\u0629
BP_Wizard_exchangeOptions = \u062e\u064a\u0627\u0631\u0627\u062a \u0627\u0644\u062a\u0631\u062d\u064a\u0644 \u0645\u0646 Microsoft Exchange
BP_Wizard_ldapOptions = \u0627\u062a\u0635\u0627\u0644 \u0627\u0644\u062f\u0644\u064a\u0644
MIG_Wizard_overview = \u0646\u0638\u0631\u0629 \u0639\u0627\u0645\u0629
MIG_Wizard_review = \u0645\u0631\u0627\u062c\u0639\u0629 \u062e\u064a\u0627\u0631\u0627\u062a \u0627\u0644\u062a\u0631\u062d\u064a\u0644
MIG_Wizard_mailServerInfo = \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0645\u0644\u0642\u0645 \u0627\u0644\u0628\u0631\u064a\u062f
MIG_Wizard_migrationOptions = \u062e\u064a\u0627\u0631\u0627\u062a \u0627\u0644\u062a\u0631\u062d\u064a\u0644
MIG_Wizard_ADOptions = \u0645\u0639\u0644\u0648\u0645\u0627\u062a Active Directory

CSV_Upload_file = \u0645\u0644\u0641 CSV:
XML_Upload_file = \u0645\u0644\u0641 XML:
CSV_uploadNotes = \u0645\u0644\u0627\u062d\u0638\u0629: \u064a\u0645\u062b\u0644 \u0643\u0644 \u0635\u0641 \u0641\u064a \u0645\u0644\u0641 CSV \u0625\u062f\u062e\u0627\u0644 \u062d\u0633\u0627\u0628. \u064a\u062a\u0643\u0648\u0646 \u0643\u0644 \u0625\u062f\u062e\u0627\u0644 \u062d\u0633\u0627\u0628 \u0645\u0646 \u062b\u0644\u0627\u062b\u0629 \u0623\u0639\u0645\u062f\u0629 \u0645\u0641\u0635\u0648\u0644\u0629 \
  \u0628\u0641\u0627\u0635\u0644\u0629 (,) \u0648\u0647\u064a \u0628\u0627\u0644\u062a\u0631\u062a\u064a\u0628 (\u0645\u0646 \u0627\u0644\u064a\u0645\u0646 \u0625\u0644\u0649 \u0627\u0644\u064a\u0633\u0627\u0631) \u0627\u0633\u0645 \u0627\u0644\u062d\u0633\u0627\u0628 \u0648\u0627\u0633\u0645 \u0627\u0644\u0639\u0631\u0636 \u0644\u0647\u0630\u0627 \u0627\u0644\u062d\u0633\u0627\u0628 \u0648\u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631. \
  <p> \u0633\u064a\u0628\u062f\u0648 \u0646\u0645\u0648\u0630\u062c \u0627\u0644\u0625\u062f\u062e\u0627\u0644 \u0643\u0645\u0627 \u064a\u0644\u064a: \
  user@domain.tld, \u0627\u0633\u0645 \u0627\u0644\u0639\u0631\u0636, \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631 </p> \
  <p> \u0625\u0630\u0627 \u0644\u0645 \u064a\u062d\u062a\u0648\u064a \u0627\u0644\u0625\u062f\u062e\u0627\u0644 \u0639\u0644\u0649 \u0643\u0644\u0645\u0629 \u0645\u0631\u0648\u0631\u060c \u0633\u064a\u062a\u0645 \u0625\u0646\u0634\u0627\u0621 \u0643\u0644\u0645\u0629 \u0645\u0631\u0648\u0631 \u0639\u0634\u0648\u0627\u0626\u064a\u0629 \u0644\u0644\u062d\u0633\u0627\u0628. \
  \u0648\u0633\u064a\u064f\u0637\u064e\u0627\u0644\u0628 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u062a\u063a\u064a\u064a\u0631 \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631 \u0641\u0648\u0631 \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644 \u0644\u0623\u0648\u0644 \u0645\u0631\u0629. </p>

CSV_uploadTitle = \u064a\u064f\u0631\u062c\u0649 \u0631\u0641\u0639 \u0645\u0644\u0641 CSV \u0627\u0644\u0630\u064a \u064a\u0634\u062a\u0645\u0644 \u0639\u0644\u0649 \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u062d\u0633\u0627\u0628\u0627\u062a.
CSV_uploadNotes_new = \u0645\u0644\u0627\u062d\u0638\u0629: \u064a\u0645\u062b\u0644 \u0643\u0644 \u0635\u0641 \u0641\u064a \u0645\u0644\u0641 CSV \u0625\u062f\u062e\u0627\u0644 \u062d\u0633\u0627\u0628. \u064a\u062a\u0643\u0648\u0646 \u0643\u0644 \u0625\u062f\u062e\u0627\u0644 \u062d\u0633\u0627\u0628 \u0645\u0646 \u0633\u062a\u0629 \u0623\u0639\u0645\u062f\u0629 \u0645\u0641\u0635\u0648\u0644\u0629 \
  \u0628\u0641\u0627\u0635\u0644\u0629 (,) \u0648\u0647\u064a \u0628\u0627\u0644\u062a\u0631\u062a\u064a\u0628 (\u0645\u0646 \u0627\u0644\u064a\u0633\u0627\u0631 \u0625\u0644\u0649 \u0627\u0644\u064a\u0645\u064a\u0646) \u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0625\u0644\u0643\u062a\u0631\u0648\u0646\u064a \u0648\u0627\u0633\u0645 \u0627\u0644\u0639\u0631\u0636 \u0648\u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u0623\u0648\u0644 \u0648\u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u0623\u062e\u064a\u0631 \u0648\u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631 \u0648TRUE \u0623\u0648 FALSE <br/>\
  TRUE \u0625\u0630\u0627 \u0643\u0646\u062a \u062a\u0648\u062f \u0645\u0637\u0627\u0644\u0628\u0629 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u062a\u063a\u064a\u064a\u0631 \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631 \u0628\u0639\u062f \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644 \u0644\u0623\u0648\u0644 \u0645\u0631\u0629\u060c \u0648\u0625\u0644\u0627 \u0641\u0633\u062a\u0643\u0648\u0646 FALSE.<br/>\
  <p> \u0633\u064a\u0628\u062f\u0648 \u0646\u0645\u0648\u0630\u062c \u0627\u0644\u0625\u062f\u062e\u0627\u0644 \u0643\u0645\u0627 \u064a\u0644\u064a: <br/> \
  omar.hassan@company.com, Omar Hassan, Omar, Hassan, password 000, TRUE<br/>\
  \u0623\u0648 \u0643\u0645\u0627 \u064a\u0644\u064a: <br/>\
  amal.hassan@company.com, Amal Hassan, Amal, Hassan, password111, FALSE</p>

XML_uploadNotes = \u064a\u0631\u062c\u0649 \u0645\u0631\u0627\u062c\u0639\u0629 \u0627\u0644\u0648\u062b\u0627\u0626\u0642 \u0644\u0644\u062a\u0639\u0631\u0641 \u0639\u0644\u0649 \u0648\u0635\u0641 \u062a\u0646\u0633\u064a\u0642 XML
    
CKB_mustChangePasswd = \u064a\u062c\u0628 \u0639\u0644\u064a\u0643 \u062a\u063a\u064a\u064a\u0631 \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631 \u0641\u0648\u0631 \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644 \u0644\u0623\u0648\u0644 \u0645\u0631\u0629

BP_wizard_upload_status = \u062a\u0645 \u0631\u0641\u0639 \u0645\u0644\u0641 CSV \u0628\u0646\u062c\u0627\u062d\u060c \u0627\u0646\u0642\u0631 \u0639\u0644\u0649 "\u0627\u0644\u062a\u0627\u0644\u064a" \u0644\u0625\u0639\u062f\u0627\u062f \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u062d\u0633\u0627\u0628\u0627\u062a \u0622\u0644\u064a\u0627\u064b.
BP_wizard_csv_invalid = \u064a\u0634\u062a\u0645\u0644 \u0645\u0644\u0641 CSV \u0627\u0644\u0630\u064a \u062a\u0645 \u0631\u0641\u0639\u0647 \u0639\u0644\u0649 \u0623\u062e\u0637\u0627\u0621 \u062a\u0645\u0646\u0639 \u0645\u062a\u0627\u0628\u0639\u0629 \u0627\u0644\u0639\u0645\u0644\u060c \
  \u064a\u0631\u062c\u0649 \u0625\u0635\u0644\u0627\u062d\u0647\u0627 \u062b\u0645 \u0631\u0641\u0639 \u0627\u0644\u0645\u0644\u0641 \u0645\u0631\u0629 \u0623\u062e\u0631\u0649.
error_no_bulk_file_specified = \u064a\u064f\u0631\u062c\u0649 \u062a\u062d\u062f\u064a\u062f \u0645\u0644\u0641 \u0635\u0627\u0644\u062d \u0644\u064a\u062a\u0645 \u0631\u0641\u0639\u0647.
error_upload_bulk_no_aid = \u0641\u0634\u0644 \u0631\u0641\u0639 \u0627\u0644\u0645\u0644\u0641. \u0644\u0645 \u064a\u062a\u0645 \u0625\u0631\u062c\u0627\u0639 \u0645\u0639\u0631\u0641 \u0627\u0644\u0645\u0631\u0641\u0642.
error_upload_bulk = \u0641\u0634\u0644 \u0631\u0641\u0639 \u0627\u0644\u0645\u0644\u0641\u060c \u0627\u0644\u062d\u0627\u0644\u0629 {0}. \u064a\u064f\u0631\u062c\u0649 \u0625\u0639\u0627\u062f\u0629 \u0627\u0644\u0645\u062d\u0627\u0648\u0644\u0629 \u0645\u0631\u0629 \u0623\u062e\u0631\u0649.
error_no_csv_file_specified = \u064a\u064f\u0631\u062c\u0649 \u062a\u062d\u062f\u064a\u062f \u0645\u0644\u0641 CSV \u0635\u0627\u0644\u062d \u0644\u064a\u062a\u0645 \u0631\u0641\u0639\u0647.
error_upload_csv = \u0641\u0634\u0644 \u0631\u0641\u0639 \u0645\u0644\u0641 CSV\u060c \u0627\u0644\u062d\u0627\u0644\u0629 {0}. \u064a\u064f\u0631\u062c\u0649 \u0625\u0639\u0627\u062f\u0629 \u0627\u0644\u0645\u062d\u0627\u0648\u0644\u0629 \u0645\u0631\u0629 \u0623\u062e\u0631\u0649.    
error_upload_csv_no_aid = \u0641\u0634\u0644 \u0631\u0641\u0639 \u0645\u0644\u0641 CSV. \u0644\u0645 \u064a\u062a\u0645 \u0625\u0631\u062c\u0627\u0639 \u0645\u0639\u0631\u0641 \u0627\u0644\u0645\u0631\u0641\u0642.
error_no_aid = \u0645\u0639\u0631\u0641 \u0627\u0644\u0645\u0631\u0641\u0642 \u063a\u064a\u0631 \u0645\u0648\u062c\u0648\u062f.
error_unmatching_aid = \u0639\u062f\u0645 \u062a\u0637\u0627\u0628\u0642 \u0645\u0639\u0631\u0641 \u0627\u0644\u0645\u0631\u0641\u0642 \u0627\u0644\u0630\u064a \u062a\u0645 \u0631\u0641\u0639\u0647 \u0648\u0627\u0644\u0630\u064a \u062a\u0645 \u0625\u0631\u062c\u0627\u0639\u0647.

summary_download = \u062a\u0645 \u0625\u0646\u0634\u0627\u0621 \u0627\u0644\u062d\u0633\u0627\u0628\u0627\u062a \u0628\u0646\u062c\u0627\u062d. \u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0646\u0642\u0631 \u0641\u0648\u0642 \u0627\u0644\u0631\u0627\u0628\u0637 \u0627\u0644\u062a\u0627\u0644\u064a \u0644\u062a\u0646\u0632\u064a\u0644 \
  \u062a\u0642\u0631\u064a\u0631 \u0639\u0645\u0644\u064a\u0629 \u0625\u062c\u0631\u0627\u0621 \u0627\u0644\u0625\u0639\u062f\u0627\u062f\u0627\u062a \u0628\u0627\u0644\u062c\u0645\u0644\u0629.
download_csv = \u062a\u0646\u0632\u064a\u0644 \u062a\u0642\u0631\u064a\u0631 \u0645\u0644\u0641 CSV
no_accounts = \u0644\u0627 \u064a\u0648\u062c\u062f \u062d\u0633\u0627\u0628\u0627\u062a \u0644\u0644\u0625\u0639\u062f\u0627\u062f \u0627\u0644\u0622\u0644\u064a
ALV_Password_col = \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631
ALV_Stauts_col = \u062d\u0627\u0644\u0629 \u0627\u0644\u0625\u0639\u062f\u0627\u062f \u0627\u0644\u0622\u0644\u064a
title_provision = \u062d\u0633\u0627\u0628\u0627\u062a \u0627\u0644\u0625\u0639\u062f\u0627\u062f \u0627\u0644\u0622\u0644\u064a

BUSY_GENERATING_BULK_FILE = \u062c\u0627\u0631\u064a \u0625\u0646\u0634\u0627\u0621 \u0645\u0644\u0641 \u0628\u0627\u0644\u062c\u0645\u0644\u0629...
BUSY_GET_PROVISION_ACCOUNTS = \u064a\u062c\u0631\u064a \u0627\u0644\u062d\u0635\u0648\u0644 \u0639\u0644\u0649 \u0627\u0644\u062d\u0633\u0627\u0628\u0627\u062a \u0644\u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u0625\u0639\u062f\u0627\u062f \u0628\u0627\u0644\u062c\u0645\u0644\u0629 ...
BUSY_START_PROVISION_ACCOUNTS = \u064a\u062c\u0631\u064a \u0625\u0639\u062f\u0627\u062f \u0627\u0644\u062d\u0633\u0627\u0628\u0627\u062a \u0622\u0644\u064a\u0627\u064b \u0627\u0644\u0622\u0646 ...
BUSY_GETTING_PROVISIONING_STATUS = \u062c\u0627\u0631\u064a \u0637\u0644\u0628 \u062d\u0627\u0644\u0629 \u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u0625\u0639\u062f\u0627\u062f \u0627\u0644\u0622\u0644\u064a...
BUSY_ABORTING_IMPORT_THREAD = \u062c\u0627\u0631\u064a \u0625\u062d\u0628\u0627\u0637 \u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u0625\u0639\u062f\u0627\u062f \u0627\u0644\u0622\u0644\u064a...

BUSY_CREATE_ACCOUNTS = \u0625\u0646\u0634\u0627\u0621 \u0627\u0644\u062d\u0633\u0627\u0628 {0}  
SUCCEEDED = \u0646\u062c\u062d
SKIPPED = \u062a\u062c\u0627\u0648\u0632
BUSY_FAILED = \u0641\u0634\u0644
BUSY_UPDATE_BP_STATUS = \u064a\u062c\u0631\u064a \u062a\u062d\u062f\u064a\u062b \u062d\u0627\u0644\u0629 \u0625\u062a\u0645\u0627\u0645 \u0627\u0644\u0625\u0639\u062f\u0627\u062f \u0627\u0644\u0622\u0644\u064a \u0644\u0644\u062d\u0633\u0627\u0628 ...

DONE = \u062a\u0645.
ABORTED = \u062a\u0645 \u0627\u0644\u0625\u062d\u0628\u0627\u0637.
ERROR_TOO_MANY_ACCOUNTS = \u062a\u0648\u062c\u062f \u062d\u0633\u0627\u0628\u0627\u062a \u0643\u062b\u064a\u0631\u0629 \u062c\u062f\u064b\u0627 \u0641\u064a \u0645\u0644\u0641 CSV \u0627\u0644\u0630\u064a \u062a\u0645 \u0631\u0641\u0639\u0647.
ERROR_MUST_SPECIFY_DOMAIN_NAME = \u064a\u062c\u0628 \u062a\u062d\u062f\u064a\u062f \u0627\u0644\u0645\u062c\u0627\u0644 \u0627\u0644\u0647\u062f\u0641!
ERROR_PASSWORDS_DONT_MATCH = \u0643\u0644\u0645\u062a\u0627 \u0627\u0644\u0645\u0631\u0648\u0631 \u063a\u064a\u0631 \u0645\u062a\u0637\u0627\u0628\u0642\u062a\u064a\u0646!
MUST_SELECT_TARGET_DOMAIN = \u0627\u0644\u0645\u062c\u0627\u0644 \u0627\u0644\u0647\u062f\u0641 \u0645\u0637\u0644\u0648\u0628 \u0645\u0646 \u0642\u0628\u0644 \u0645\u0639\u0627\u0644\u062c \u062a\u0631\u062d\u064a\u0644 Exchange!

ACTBB_DownloadAccounts = \u062a\u0646\u0632\u064a\u0644
ACTBB_DownloadAccounts_tt = \u062a\u0646\u0632\u064a\u0644 \u0646\u062a\u0627\u0626\u062c \u0627\u0644\u0628\u062d\u062b

ImportWizardOverview = \u0633\u064a\u0648\u062c\u0647\u0643 \u0647\u0630\u0627 \u0627\u0644\u0645\u0639\u0627\u0644\u062c \u062e\u0644\u0627\u0644 \u0639\u0645\u0644\u064a\u0629 \u0627\u0633\u062a\u064a\u0631\u0627\u062f \u0627\u0644\u062d\u0633\u0627\u0628\u0627\u062a \u0645\u0646 \u062f\u0644\u064a\u0644 \u062e\u0627\u0631\u062c\u064a (AD \u0623\u0648 LDAP).\
 \u0633\u064a\u0642\u0648\u0645 \u0627\u0644\u0645\u0639\u0627\u0644\u062c \u0628\u062a\u0646\u0632\u064a\u0644 \u0627\u0644\u062d\u0633\u0627\u0628\u0627\u062a \u0645\u0646 \u062f\u0644\u064a\u0644\u0643 \u0648\u0625\u0639\u062f\u0627\u062f \u0627\u0644\u062d\u0633\u0627\u0628\u0627\u062a \u0622\u0644\u064a\u064b\u0627 \u0641\u064a \u0645\u0644\u0642\u0645 Zimbra \u0627\u0644\u062e\u0627\u0635 \u0628\u0643. \
\u0639\u0646\u062f \u0627\u0643\u062a\u0645\u0627\u0644 \u0627\u0644\u0625\u0639\u062f\u0627\u062f \u0622\u0644\u064a\u064b\u0627\u060c \u0633\u064a\u0642\u0648\u0645 \u0627\u0644\u0645\u0639\u0627\u0644\u062c \u0628\u0625\u0646\u0634\u0627\u0621 \u062a\u0642\u0631\u064a\u0631 \u0628\u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u062d\u0633\u0627\u0628\u0627\u062a \u0627\u0644\u062a\u064a \u062a\u0645 \u0625\u0639\u062f\u0627\u062f\u0647\u0627 \u0622\u0644\u064a\u064b\u0627 \u0628\u062a\u0646\u0633\u064a\u0642 CSV.<br/>\
\u064a\u0631\u062c\u0649 \u0627\u0644\u062a\u0623\u0643\u062f \u0645\u0646 \u0642\u0631\u0627\u0621\u0629 <a href="/zimbraAdmin/adminhelp/pdf/MigrationWizard.pdf">\u062f\u0644\u064a\u0644 \u062e\u0637\u0648\u0627\u062a \u0627\u0644\u062a\u0631\u062d\u064a\u0644</a> \u0642\u0628\u0644 \u0627\u0644\u0645\u062a\u0627\u0628\u0639\u0629.

ActionImportOnlyAccounts = \u0627\u0633\u062a\u064a\u0631\u0627\u062f \u062d\u0633\u0627\u0628\u0627\u062a \u0641\u0642\u0637 \u0645\u0646 \u0645\u0635\u062f\u0631 \u062e\u0627\u0631\u062c\u064a (XML \u0623\u0648 CSV \u0623\u0648 \u0627\u0644\u062f\u0644\u064a\u0644)
ActionImportFromCSV = \u0627\u0633\u062a\u064a\u0631\u0627\u062f \u0645\u0646 \u0645\u0644\u0641 CSV
ActionImportFromXML = \u0627\u0633\u062a\u064a\u0631\u0627\u062f \u0645\u0646 \u0645\u0644\u0641 XML
ActionImportFromLDAP = \u0627\u0633\u062a\u064a\u0631\u0627\u062f \u0645\u0646 \u062f\u0644\u064a\u0644 LDAP
ActionImportAccountsFromAD = \u0627\u0633\u062a\u064a\u0631\u0627\u062f \u062d\u0633\u0627\u0628\u0627\u062a \u0645\u0646 Active Directory/MS Exchange
ActionGenerateMigXML = \u0627\u0633\u062a\u064a\u0631\u0627\u062f \u062d\u0633\u0627\u0628\u0627\u062a \u0648\u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0646 \u0645\u0644\u0642\u0645 Microsoft Exchange
ActionGenerateBulkXML = \u062a\u0635\u062f\u064a\u0631 \u062d\u0633\u0627\u0628\u0627\u062a \u0645\u0646 \u062f\u0644\u064a\u0644 \u062e\u0627\u0631\u062c\u064a \u0625\u0644\u0649 \u0645\u0644\u0641 XML 
ActionGenerateBulkCSV = \u062a\u0635\u062f\u064a\u0631 \u062d\u0633\u0627\u0628\u0627\u062a \u0645\u0646 \u062f\u0644\u064a\u0644 \u062e\u0627\u0631\u062c\u064a \u0625\u0644\u0649 \u0645\u0644\u0641 CSV
GeneratedBulkProvisionFileLink = \u062a\u0646\u0632\u064a\u0644 \u0627\u0644\u0645\u0644\u0641
DownloadMigrationXML = \u062a\u0646\u0632\u064a\u0644 \u0645\u0644\u0641 XML \u0644\u0644\u0623\u062f\u0627\u0629 \u0627\u0644\u0645\u0633\u0627\u0639\u062f\u0629 \u0644\u062a\u0631\u062d\u064a\u0644 MS Exchange
DownloadMigrationWizard = \u062a\u0646\u0632\u064a\u0644 \u0627\u0644\u0623\u062f\u0627\u0629 \u0627\u0644\u0645\u0633\u0627\u0639\u062f\u0629 \u0644\u062a\u0631\u062d\u064a\u0644 MS Exchange
ClickToDownloadGeneratedFile = \u0627\u0646\u0642\u0631 \u0641\u0648\u0642 \u0627\u0644\u0631\u0627\u0628\u0637 \u0623\u062f\u0646\u0627\u0647 \u0644\u062a\u0646\u0632\u064a\u0644 \u0627\u0644\u0645\u0644\u0641
UploadFileTitle = \u0642\u0645 \u0628\u0631\u0641\u0639 \u0645\u0644\u0641 {0} \u0627\u0644\u0630\u064a \u064a\u0634\u062a\u0645\u0644 \u0639\u0644\u0649 \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u062d\u0633\u0627\u0628\u0627\u062a
ADInfoStepNote = \u064a\u0631\u062c\u0649 \u0625\u062f\u062e\u0627\u0644 \u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0628\u0645\u0644\u0642\u0645 Active Directory \u0627\u0644\u062e\u0627\u0635 \u0628\u0643
ADServerName = \u0627\u0633\u0645 \u0627\u0644\u0645\u0644\u0642\u0645
ADServerPort = \u0627\u0644\u0645\u0646\u0641\u0630
ADUseSSL = \u0627\u0633\u062a\u062e\u062f\u0627\u0645 SSL
LDAP_GALServerName = \u0627\u0633\u0645 \u0627\u0644\u0645\u0644\u0642\u0645
LDAP_GALServerPort = \u0645\u064e\u0646\u0641\u0630 \u0627\u0644\u0645\u0644\u0642\u0645
LDAP_GALUseSSL = \u0627\u0633\u062a\u062e\u062f\u0627\u0645 SSL
LdapInfoStepNote = \u064a\u0631\u062c\u0649 \u0625\u062f\u062e\u0627\u0644 \u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0628\u0645\u0644\u0642\u0645 AD \u0623\u0648 LDAP \u0627\u0644\u062e\u0627\u0635 \u0628\u0643
LDAPMaxResults = \u0623\u0642\u0635\u0649 \u0639\u062f\u062f \u0633\u062c\u0644\u0627\u062a \u064a\u0645\u0643\u0646 \u0627\u0633\u062a\u0631\u062c\u0627\u0639\u0647\u0627 (0 \u0644\u0639\u062f\u062f \u063a\u064a\u0631 \u0645\u062d\u062f\u0648\u062f):
SourceDomainName = \u0627\u0644\u0645\u062c\u0627\u0644 \u0627\u0644\u0645\u0635\u062f\u0631:
TargetDomainName = \u0627\u0644\u0645\u062c\u0627\u0644 \u0627\u0644\u0647\u062f\u0641:
ProvOptionsNote = \u064a\u0631\u062c\u0649 \u0625\u062f\u062e\u0627\u0644 \u062e\u064a\u0627\u0631\u0627\u062a \u0639\u0627\u0645\u0629 \u0644\u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647\u0627 \u0644\u0639\u062f\u0629 \u062d\u0633\u0627\u0628\u0627\u062a \u0623\u062b\u0646\u0627\u0621 \u0627\u0644\u0625\u0639\u062f\u0627\u062f \u0627\u0644\u0622\u0644\u064a
GenerateRandomPassword = \u0642\u0645 \u0628\u0625\u0646\u0634\u0627\u0621 \u0643\u0644\u0645\u0629 \u0645\u0631\u0648\u0631 \u0639\u0634\u0648\u0627\u0626\u064a\u0629 \u0644\u0643\u0644 \u062d\u0633\u0627\u0628 (\u0645\u0648\u0635\u0649 \u0628\u0647)
RevGenerateRandomPassword = \u0625\u0646\u0634\u0627\u0621 \u0643\u0644\u0645\u0629 \u0645\u0631\u0648\u0631 \u0639\u0634\u0648\u0627\u0626\u064a\u0629:
UseSamePassword = \u0627\u0633\u062a\u062e\u062f\u0645 \u0646\u0641\u0633 \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631 \u0644\u0643\u0644 \u0627\u0644\u062d\u0633\u0627\u0628\u0627\u062a \u0627\u0644\u062c\u062f\u064a\u062f\u0629
PasswordToUse = \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631 \u0627\u0644\u0645\u0631\u0627\u062f \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647\u0627:
PasswordToUseConfirm = \u062a\u0623\u0643\u064a\u062f \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631:
GeneratedPasswordLength = \u0637\u0648\u0644 \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631 \u0627\u0644\u062a\u064a \u062a\u0645 \u0625\u0646\u0634\u0627\u0626\u0647\u0627:
RequireChangePassword = \u0645\u0637\u0627\u0644\u0628\u0629 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646 \u0628\u062a\u063a\u064a\u064a\u0631 \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631 \u0628\u0639\u062f \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644 \u0644\u0623\u0648\u0644 \u0645\u0631\u0629:
RevRequireChangePassword = \u0645\u0637\u0627\u0644\u0628\u0629 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646 \u0628\u062a\u063a\u064a\u064a\u0631 \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631:
ProvisioningStatusIdle = \u062e\u0627\u0645\u0644
ProvisioningStatusStarted = \u0628\u062f\u0623 \u0627\u0644\u062a\u0634\u063a\u064a\u0644
ProvisioningStatusStarting = \u0628\u062f\u0621
ProvisioningStatusCreatingAccounts = \u0625\u0646\u0634\u0627\u0621 \u0627\u0644\u062d\u0633\u0627\u0628\u0627\u062a
ProvisioningStatusFinished = \u062a\u0645
ProvisioningStatusAborting = \u0625\u062d\u0628\u0627\u0637
ProvisioningStatusAborted = \u062a\u0645 \u0627\u0644\u0625\u062d\u0628\u0627\u0637
ProvisioningStatusError = \u062e\u0637\u0623
ProvisioningStatusNotRunning = \u0644\u064a\u0633 \u0642\u064a\u062f \u0627\u0644\u062a\u0634\u063a\u064a\u0644
ProvisioningStatusNote = \u0628\u062f\u0623\u062a \u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u0627\u0633\u062a\u064a\u0631\u0627\u062f. \u064a\u0645\u0643\u0646\u0643 \u0625\u063a\u0644\u0627\u0642 \u0645\u0631\u0628\u0639 \u0627\u0644\u062d\u0648\u0627\u0631 \u0647\u0630\u0627 \u0628\u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 "\u0625\u0646\u0647\u0627\u0621" \u0648\u0633\u062a\u062a\u0627\u0628\u0639 \u0627\u0644\u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u0639\u0645\u0644 \u0641\u064a \u0627\u0644\u062e\u0644\u0641\u064a\u0629. \u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 \u062d\u0627\u0644\u0629 \u0627\u0644\u0639\u0645\u0644\u064a\u0629 \u0639\u0646 \u0637\u0631\u064a\u0642 \u0641\u062a\u062d \u0645\u0631\u0628\u0639 \u0627\u0644\u062d\u0648\u0627\u0631 \u0647\u0630\u0627 \u0645\u0631\u0629 \u0623\u062e\u0631\u0649.
ProvisioningSuccessReportsNote = \u062a\u0645\u062a \u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u0627\u0633\u062a\u064a\u0631\u0627\u062f. \u064a\u0645\u0643\u0646\u0643 \u062a\u0646\u0632\u064a\u0644 \u0627\u0644\u062a\u0642\u0631\u064a\u0631 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u0631\u0627\u0628\u0637 \u0623\u062f\u0646\u0627\u0647:
ProvisioningFailedReportsNote = \u0641\u0634\u0644\u062a \u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u0627\u0633\u062a\u064a\u0631\u0627\u062f. \u064a\u0645\u0643\u0646\u0643 \u062a\u0646\u0632\u064a\u0644 \u0627\u0644\u062a\u0642\u0627\u0631\u064a\u0631 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u0631\u0648\u0627\u0628\u0637 \u0623\u062f\u0646\u0627\u0647:
ProvisioningWithErrorsReportsNote = \u062a\u0645\u062a \u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u0627\u0633\u062a\u064a\u0631\u0627\u062f \u0645\u0639 \u0648\u062c\u0648\u062f \u0623\u062e\u0637\u0627\u0621. \u064a\u0645\u0643\u0646\u0643 \u062a\u0646\u0632\u064a\u0644 \u0627\u0644\u062a\u0642\u0627\u0631\u064a\u0631 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u0631\u0648\u0627\u0628\u0637 \u0623\u062f\u0646\u0627\u0647:
ProvisioningAbortedReportsNote = \u062a\u0645 \u0625\u062d\u0628\u0627\u0637 \u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u0627\u0633\u062a\u064a\u0631\u0627\u062f. \u064a\u0645\u0643\u0646\u0643 \u062a\u0646\u0632\u064a\u0644 \u0627\u0644\u062a\u0642\u0627\u0631\u064a\u0631 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u0631\u0648\u0627\u0628\u0637 \u0623\u062f\u0646\u0627\u0647:
DownloadSuccessReportLink = \u062a\u0646\u0632\u064a\u0644 \u0642\u0627\u0626\u0645\u0629 \u0628\u0627\u0644\u062d\u0633\u0627\u0628\u0627\u062a \u0627\u0644\u062a\u064a \u062a\u0645 \u0625\u0639\u062f\u0627\u062f\u0647\u0627 \u0622\u0644\u064a\u064b\u0627 (CSV)
DownloadErrorReportLink = \u062a\u0646\u0632\u064a\u0644 \u0642\u0627\u0626\u0645\u0629 \u0628\u0627\u0644\u062d\u0633\u0627\u0628\u0627\u062a \u0627\u0644\u0641\u0627\u0634\u0644\u0629 (CSV)
GeneratePasswordsNote = \u0625\u0630\u0627 \u0627\u062e\u062a\u0631\u062a \u0625\u0646\u0634\u0627\u0621 \u0643\u0644\u0645\u0627\u062a \u0645\u0631\u0648\u0631 \u0639\u0634\u0648\u0627\u0626\u064a\u0629\u060c \u0641\u064a\u062c\u0628 \u0639\u0644\u064a\u0643 \u062a\u0646\u0632\u064a\u0644 \u0642\u0627\u0626\u0645\u0629 \u0628\u0627\u0644\u062d\u0633\u0627\u0628\u0627\u062a \u0627\u0644\u062a\u064a \u062a\u0645 \u0625\u0639\u062f\u0627\u062f\u0647\u0627 \u0622\u0644\u064a\u064b\u0627 \u0645\u0639 \u0643\u0644\u0645\u0627\u062a \u0627\u0644\u0645\u0631\u0648\u0631 \u0628\u062a\u0646\u0633\u064a\u0642 CSV \u0641\u064a \u0646\u0647\u0627\u064a\u0629 \u0647\u0630\u0627 \u0627\u0644\u0645\u0639\u0627\u0644\u062c.
ProcessStatus = \u062d\u0627\u0644\u0629 \u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u0627\u0633\u062a\u064a\u0631\u0627\u062f:
TotalAccounts = \u0625\u062c\u0645\u0627\u0644\u064a \u0639\u062f\u062f \u0627\u0644\u062d\u0633\u0627\u0628\u0627\u062a:
FailedAccounts = \u0639\u062f\u062f \u0627\u0644\u062d\u0633\u0627\u0628\u0627\u062a \u0627\u0644\u0641\u0627\u0634\u0644\u0629:
ProvisionedAccounts = \u0639\u062f\u062f \u0627\u0644\u062d\u0633\u0627\u0628\u0627\u062a \u0627\u0644\u062a\u064a \u062a\u0645 \u0625\u0639\u062f\u0627\u062f\u0647\u0627 \u0622\u0644\u064a\u064b\u0627:
Skipped = \u0627\u0644\u062d\u0633\u0627\u0628\u0627\u062a \u0627\u0644\u062a\u064a \u062a\u0645 \u062a\u062c\u0627\u0648\u0632\u0647\u0627 (\u0645\u0648\u062c\u0648\u062f\u0629 \u0628\u0627\u0644\u0641\u0639\u0644):
Progress = \u0627\u0644\u062a\u0642\u062f\u0645:
MigInvalidSSLOk = \u062a\u062c\u0627\u0647\u0644 \u0634\u0647\u0627\u062f\u0629 SSL \u063a\u064a\u0631 \u0627\u0644\u0635\u0627\u0644\u062d\u0629
RevMigInvalidSSLOk = \u062a\u062c\u0627\u0647\u0644 \u0634\u0647\u0627\u062f\u0629 SSL \u063a\u064a\u0631 \u0627\u0644\u0635\u0627\u0644\u062d\u0629:
RevMigIgnorePreviouslyImported = \u062a\u062c\u0627\u0647\u0644 \u0631\u0633\u0627\u0626\u0644 \u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0625\u0644\u0643\u062a\u0631\u0648\u0646\u064a \u0627\u0644\u0645\u0633\u062a\u0648\u0631\u062f\u0629 \u0645\u0633\u0628\u0642\u064b\u0627:
MigIgnorePreviouslyImported = \u062a\u062c\u0627\u0647\u0644 \u0631\u0633\u0627\u0626\u0644 \u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0625\u0644\u0643\u062a\u0631\u0648\u0646\u064a \u0627\u0644\u0645\u0633\u062a\u0648\u0631\u062f\u0629 \u0645\u0633\u0628\u0642\u064b\u0627
RevMigImportJunk = \u0627\u0633\u062a\u064a\u0631\u0627\u062f \u0645\u062c\u0644\u062f "\u0627\u0644\u0628\u0631\u064a\u062f \u063a\u064a\u0631 \u0627\u0644\u0647\u0627\u0645":
MigImportJunk = \u0627\u0633\u062a\u064a\u0631\u0627\u062f \u0645\u062c\u0644\u062f "\u0627\u0644\u0628\u0631\u064a\u062f \u063a\u064a\u0631 \u0627\u0644\u0647\u0627\u0645"
MigImportDeletedItems = \u0627\u0633\u062a\u064a\u0631\u0627\u062f \u0627\u0644\u0639\u0646\u0627\u0635\u0631 \u0627\u0644\u0645\u062d\u0630\u0648\u0641\u0629
RevMigImportDeletedItems = \u0627\u0633\u062a\u064a\u0631\u0627\u062f \u0627\u0644\u0639\u0646\u0627\u0635\u0631 \u0627\u0644\u0645\u062d\u0630\u0648\u0641\u0629:
RevMigImportCalendar = \u0627\u0633\u062a\u064a\u0631\u0627\u062f \u0627\u0644\u062a\u0642\u0648\u064a\u0645:
MigImportCalendar = \u0627\u0633\u062a\u064a\u0631\u0627\u062f \u0627\u0644\u062a\u0642\u0648\u064a\u0645
RevMigImportTasks = \u0627\u0633\u062a\u064a\u0631\u0627\u062f \u0627\u0644\u0645\u0647\u0627\u0645:
MigImportTasks = \u0627\u0633\u062a\u064a\u0631\u0627\u062f \u0627\u0644\u0645\u0647\u0627\u0645
RevMigImportContacts = \u0627\u0633\u062a\u064a\u0631\u0627\u062f \u062c\u0647\u0627\u062a \u0627\u0644\u0627\u062a\u0635\u0627\u0644:
MigImportContacts = \u0627\u0633\u062a\u064a\u0631\u0627\u062f \u062c\u0647\u0627\u062a \u0627\u0644\u0627\u062a\u0635\u0627\u0644
RevMigImportMails = \u0627\u0633\u062a\u064a\u0631\u0627\u062f \u0631\u0633\u0627\u0626\u0644 \u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0625\u0644\u0643\u062a\u0631\u0648\u0646\u064a:
MigImportMails = \u0627\u0633\u062a\u064a\u0631\u0627\u062f \u0631\u0633\u0627\u0626\u0644 \u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0625\u0644\u0643\u062a\u0631\u0648\u0646\u064a
LDAPUrl = LDAP URL:
A2_MapiProfile = \u0627\u0633\u0645 \u0645\u0644\u0641 \u062a\u0639\u0631\u064a\u0641 MAPI:
A2_MapiServer = \u0627\u0633\u0645 \u0645\u0644\u0642\u0645 MAPI:
A2_MapiLogonUserDN = \u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u0645\u0645\u064a\u0632 \u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644 \u0625\u0644\u0649 MAPI:
ZimbraAdminPasswordNote = \u0633\u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u062a\u0633\u062c\u064a\u0644 \u062f\u062e\u0648\u0644 \u0648\u0643\u0644\u0645\u0629 \u0645\u0631\u0648\u0631 \u0645\u0633\u0626\u0648\u0644 Zimbra \u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u0623\u062f\u0627\u0629 \u0627\u0644\u0645\u0633\u0627\u0639\u062f\u0629 \u0644\u062a\u0631\u062d\u064a\u0644 MS Exchange \u0644\u0625\u0646\u0634\u0627\u0621 \u0635\u0646\u0627\u062f\u064a\u0642 \u0627\u0644\u0628\u0631\u064a\u062f \u0641\u064a ZCS
MAPIINfoNote = \u0633\u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0645\u0644\u0641 \u062a\u0639\u0631\u064a\u0641 MAPI \u0644\u0644\u0627\u062a\u0635\u0627\u0644 \u0628\u0645\u0644\u0642\u0645 Microsoft Exchange \u0644\u062c\u0645\u0639 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a
A2_ZimbraAdminLogin = \u062a\u0633\u062c\u064a\u0644 \u062f\u062e\u0648\u0644 \u0645\u0633\u0626\u0648\u0644 Zimbra:
A2_ZimbraAdminPassword = \u0643\u0644\u0645\u0629 \u0645\u0631\u0648\u0631 \u0645\u0633\u0626\u0648\u0644 Zimbra:
A2_ZimbraAdminPasswordConfirm = \u062a\u0623\u0643\u064a\u062f \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631:
RevA2_provisionUsers = \u0625\u0646\u0634\u0627\u0621 \u062d\u0633\u0627\u0628\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646 \u0641\u064a ZCS:
A2_provisionUsers = \u0625\u0646\u0634\u0627\u0621 \u062d\u0633\u0627\u0628\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646 \u0641\u064a ZCS 
A2_createDomains = \u0625\u0646\u0634\u0627\u0621 \u0627\u0644\u0645\u062c\u0627\u0644\u0627\u062a \u0627\u0644\u0645\u0641\u0642\u0648\u062f\u0629 \u062a\u0644\u0642\u0627\u0626\u064a\u064b\u0627
generateProvFileNote = \u064a\u0645\u0643\u0646\u0643 \u0643\u0630\u0644\u0643 \u062a\u0646\u0632\u064a\u0644 \u0642\u0627\u0626\u0645\u0629 \u0628\u0627\u0644\u062d\u0633\u0627\u0628\u0627\u062a \u0645\u0646 \u062f\u0644\u064a\u0644 \u062e\u0627\u0631\u062c\u064a (LDAP \u0623\u0648 AD) \u0643\u0645\u0644\u0641 XML \u0623\u0648 CSV \u0648\u0627\u062d\u062f. \
\u064a\u0645\u0643\u0646\u0643 \u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u0645\u0644\u0641 \u0627\u0644\u0630\u064a \u062a\u0645 \u0625\u0646\u0634\u0627\u0624\u0647 \u0648\u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647 \u0645\u0639 \u0647\u0630\u0627 \u0627\u0644\u0645\u0639\u0627\u0644\u062c \u0644\u0627\u0633\u062a\u064a\u0631\u0627\u062f \u0627\u0644\u062d\u0633\u0627\u0628\u0627\u062a \u0625\u0644\u0649 \u0645\u0644\u0642\u0645 Zimbra \u0627\u0644\u062e\u0627\u0635 \u0628\u0643. <br/>\
\u062d\u062f\u062f \u0623\u062d\u062f \u0627\u0644\u062e\u064a\u0627\u0631\u064a\u0646 \u0627\u0644\u062a\u0627\u0644\u064a\u064a\u0646 \u0644\u062a\u0646\u0632\u064a\u0644 \u0645\u0644\u0641 \u062a\u0645 \u0625\u0646\u0634\u0627\u0624\u0647:
A2_generateProvFileXML = \u0625\u0646\u0634\u0627\u0621 \u0645\u0644\u0641 XML
A2_generateProvFileCSV = \u0625\u0646\u0634\u0627\u0621 \u0645\u0644\u0641 CSV 
ReviewDomainCount = \u0639\u062f\u062f \u0627\u0644\u0645\u062c\u0627\u0644\u0627\u062a \u0627\u0644\u062a\u064a \u062a\u0645 \u0627\u0644\u0639\u062b\u0648\u0631 \u0639\u0644\u064a\u0647\u0627:
ReviewSkippedDomainCount = \u0627\u0644\u0645\u062c\u0627\u0644\u0627\u062a \u0627\u0644\u0645\u0648\u062c\u0648\u062f\u0629 \u0628\u0627\u0644\u0641\u0639\u0644 \u0641\u064a Zimbra:
ReviewAccountCount = \u0639\u062f\u062f \u0627\u0644\u062d\u0633\u0627\u0628\u0627\u062a \u0627\u0644\u062a\u064a \u062a\u0645 \u0627\u0644\u0639\u062b\u0648\u0631 \u0639\u0644\u064a\u0647\u0627:
ReviewSkippedAccountCount = \u0627\u0644\u062d\u0633\u0627\u0628\u0627\u062a \u0627\u0644\u0645\u0648\u062c\u0648\u062f\u0629 \u0628\u0627\u0644\u0641\u0639\u0644 \u0641\u064a Zimbra:
ReviewStepNote = \u064a\u0631\u062c\u0649 \u0645\u0631\u0627\u062c\u0639\u0629 \u0627\u0644\u062e\u064a\u0627\u0631\u0627\u062a \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0627\u0644\u062a\u0631\u062d\u064a\u0644 \u0645\u0646 \u0645\u0644\u0642\u0645 MS Exchange.\
 \u0627\u0636\u063a\u0637 \u0639\u0644\u0649 "\u0627\u0644\u0633\u0627\u0628\u0642" \u0644\u0625\u062c\u0631\u0627\u0621 \u062a\u063a\u064a\u064a\u0631\u0627\u062a.\
 \u0627\u0636\u063a\u0637 \u0639\u0644\u0649 "\u0627\u0644\u062a\u0627\u0644\u064a" \u0644\u062a\u0646\u0632\u064a\u0644 \u0627\u0644\u0623\u062f\u0627\u0629 \u0627\u0644\u0645\u0633\u0627\u0639\u062f\u0629 \u0644\u062a\u0631\u062d\u064a\u0644 MS Exchange \u0648\u0645\u0644\u0641 XML \u0645\u0639 \u0627\u0644\u0625\u0639\u062f\u0627\u062f\u0627\u062a \u0644\u0644\u0623\u062f\u0627\u0629 \u0627\u0644\u0645\u0633\u0627\u0639\u062f\u0629.
ExchMigrationWizardIntro = \u0627\u0633\u062a\u062e\u062f\u0645 \u0647\u0630\u0627 \u0627\u0644\u0645\u0639\u0627\u0644\u062c \u0644\u062a\u0631\u062d\u064a\u0644 \u0627\u0644\u062d\u0633\u0627\u0628\u0627\u062a \u0648\u0627\u0644\u0628\u0631\u064a\u062f \u0648\u062c\u0647\u0627\u062a \u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0648\u0627\u0644\u062a\u0642\u0648\u064a\u0645 \u0648\u0627\u0644\u0645\u0647\u0627\u0645 \u0645\u0646 \u0645\u0644\u0642\u0645 MS Exchange \u0645\u0648\u062c\u0648\u062f.\
 \u0633\u064a\u0642\u0648\u0645 \u0647\u0630\u0627 \u0627\u0644\u0645\u0639\u0627\u0644\u062c \u0628\u062c\u0645\u0639 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u062d\u0648\u0644 \u0645\u0644\u0642\u0645\u0627\u062a Exchange \u0648Active Directory\u060c \u0648\u0625\u0646\u0634\u0627\u0621 \u0645\u0644\u0641 XML \u064a\u062d\u062a\u0648\u064a \u0639\u0644\u0649 \u0625\u0639\u062f\u0627\u062f\u0627\u062a \u0627\u0644\u062a\u0631\u062d\u064a\u0644 \u0648\u064a\u062a\u064a\u062d \u0644\u0643 \u062a\u0646\u0632\u064a\u0644 \u062a\u0637\u0628\u064a\u0642 \u0627\u0644\u0623\u062f\u0627\u0629 \u0627\u0644\u0645\u0633\u0627\u0639\u062f\u0629 \u0644\u062a\u0631\u062d\u064a\u0644 MS Exchange.<br/>\
\u062a\u0623\u0643\u062f \u0645\u0646 \u0642\u0631\u0627\u0621\u0629 <a href="/zimbraAdmin/adminhelp/pdf/MigrationWizard.pdf">\u062f\u0644\u064a\u0644 \u062e\u0637\u0648\u0627\u062a \u0627\u0644\u062a\u0631\u062d\u064a\u0644</a> \u0642\u0628\u0644 \u0645\u062a\u0627\u0628\u0639\u0629 \u0627\u0644\u062a\u0631\u062d\u064a\u0644.
AccountImportReviewNote = \u064a\u0631\u062c\u0649 \u0645\u0631\u0627\u062c\u0639\u0629 \u062e\u064a\u0627\u0631\u0627\u062a \u0627\u0633\u062a\u064a\u0631\u0627\u062f \u0627\u0644\u062d\u0633\u0627\u0628\u0627\u062a.\
\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 "\u0627\u0644\u0633\u0627\u0628\u0642" \u0644\u0625\u062c\u0631\u0627\u0621 \u062a\u063a\u064a\u064a\u0631\u0627\u062a.\
 \u0627\u0636\u063a\u0637 \u0639\u0644\u0649 "\u0627\u0644\u062a\u0627\u0644\u064a" \u0644\u0628\u062f\u0621 \u0627\u0633\u062a\u064a\u0631\u0627\u062f \u0627\u0644\u062d\u0633\u0627\u0628\u0627\u062a. \u0641\u0648\u0631 \u0628\u062f\u0621 \u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u0627\u0633\u062a\u064a\u0631\u0627\u062f\u060c \u064a\u0645\u0643\u0646\u0643 \u0625\u063a\u0644\u0627\u0642 \u0647\u0630\u0627 \u0627\u0644\u0645\u0639\u0627\u0644\u062c \u0648\u062a\u0631\u0643 \u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u0627\u0633\u062a\u064a\u0631\u0627\u062f \u0641\u064a \u0627\u0644\u062e\u0644\u0641\u064a\u0629. 
