# 
# ***** BEGIN LICENSE BLOCK *****
# Zimbra Collaboration Suite Server
# Copyright (C) 2008, 2009, 2010 Zimbra, Inc.
# 
# The contents of this file are subject to the Zimbra Public License
# Version 1.3 ("License"); you may not use this file except in
# compliance with the License.  You may obtain a copy of the License at
# http://www.zimbra.com/license.
# 
# Software distributed under the License is distributed on an "AS IS"
# basis, WITHOUT WARRANTY OF ANY KIND, either express or implied.
# ***** END LICENSE BLOCK *****
# 
ACTBB_BulkProvision = \u0625\u0646\u062c\u0627\u0632 \u0627\u0644\u0645\u0647\u0627\u0645 \u0628\u0627\u0644\u062c\u0645\u0644\u0629
ACTBB_BulkProvision_tt = \u0625\u0639\u062f\u0627\u062f \u0627\u0644\u062d\u0633\u0627\u0628\u0627\u062a \u0628\u0627\u0644\u062c\u0645\u0644\u0629 \u0639\u0646 \u0637\u0631\u064a\u0642 \u0631\u0641\u0639 \u0645\u0644\u0641 CSV
BP_Wizard_title = \u0625\u0639\u062f\u0627\u062f \u0627\u0644\u062d\u0633\u0627\u0628\u0627\u062a \u0628\u0627\u0644\u062c\u0645\u0644\u0629
BP_Wizard_upload = \u0631\u0641\u0639 \u0645\u0644\u0641 CSV
BP_Wizard_provision = \u0625\u0639\u062f\u0627\u062f \u062d\u0633\u0627\u0628\u0627\u062a \u0622\u0644\u064a\u0627\u064b
BP_Wizard_summary = \u0645\u0644\u062e\u0635

CSV_Upload_file = \u0645\u0644\u0641 CSV:
CSV_uploadTitle = \u064a\u064f\u0631\u062c\u0649 \u0631\u0641\u0639 \u0645\u0644\u0641 CSV \u0627\u0644\u0630\u064a \u064a\u0634\u062a\u0645\u0644 \u0639\u0644\u0649 \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u062d\u0633\u0627\u0628\u0627\u062a.
CSV_uploadNotes = \u0645\u0644\u0627\u062d\u0638\u0629: \u064a\u0645\u062b\u0644 \u0643\u0644 \u0635\u0641 \u0641\u064a \u0645\u0644\u0641 CSV \u0625\u062f\u062e\u0627\u0644 \u062d\u0633\u0627\u0628. \u064a\u062a\u0643\u0648\u0646 \u0643\u0644 \u0625\u062f\u062e\u0627\u0644 \u062d\u0633\u0627\u0628 \u0645\u0646 \u062b\u0644\u0627\u062b\u0629 \u0623\u0639\u0645\u062f\u0629 \u0645\u0641\u0635\u0648\u0644\u0629\
  \u0628\u0641\u0627\u0635\u0644\u0629 (\u060c) \u0648\u0647\u064a \u0628\u0627\u0644\u062a\u0631\u062a\u064a\u0628 \u0627\u0633\u0645 \u0627\u0644\u062d\u0633\u0627\u0628 \u0648\u0627\u0633\u0645 \u0627\u0644\u0639\u0631\u0636 \u0644\u0647\u0630\u0627 \u0627\u0644\u062d\u0633\u0627\u0628 \u0648\u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631. <p> \u0633\u064a\u0628\u062f\u0648 \u0646\u0645\u0648\u0630\u062c \u0627\u0644\u0625\u062f\u062e\u0627\u0644 \u0643\u0645\u0627 \u064a\u0644\u064a: user@domain.tld, displayname, password </p> \
  <p> \u0625\u0630\u0627 \u0644\u0645 \u064a\u062d\u062a\u0648\u064a \u0627\u0644\u0625\u062f\u062e\u0627\u0644 \u0639\u0644\u0649 \u0643\u0644\u0645\u0629 \u0645\u0631\u0648\u0631\u060c \u0633\u064a\u062a\u0645 \u0625\u0646\u0634\u0627\u0621 \u0643\u0644\u0645\u0629 \u0645\u0631\u0648\u0631 \u0639\u0634\u0648\u0627\u0626\u064a\u0629 \u0644\u0644\u062d\u0633\u0627\u0628. \
  \u0648\u0633\u064a\u064f\u0637\u064e\u0627\u0644\u0628 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u062a\u063a\u064a\u064a\u0631 \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631 \u0641\u0648\u0631 \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644 \u0644\u0623\u0648\u0644 \u0645\u0631\u0629. </p>

CKB_mustChangePasswd = \u064a\u062c\u0628 \u0623\u0646 \u064a\u0642\u0648\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u062a\u063a\u064a\u064a\u0631 \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631 \u0641\u0648\u0631 \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644 \u0644\u0623\u0648\u0644 \u0645\u0631\u0629

BP_wizard_upload_status = \u062a\u0645 \u0631\u0641\u0639 \u0645\u0644\u0641 CSV \u0628\u0646\u062c\u0627\u062d\u060c \u0627\u0646\u0642\u0631 \u0639\u0644\u0649 "\u0627\u0644\u062a\u0627\u0644\u064a" \u0644\u0625\u0639\u062f\u0627\u062f \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u062d\u0633\u0627\u0628\u0627\u062a \u0622\u0644\u064a\u0627\u064b.
BP_wizard_csv_invalid = \u064a\u0634\u062a\u0645\u0644 \u0645\u0644\u0641 CSV\u0627\u0644\u0630\u064a \u062a\u0645 \u0631\u0641\u0639\u0647 \u0639\u0644\u0649 \u0623\u062e\u0637\u0627\u0621 \u062a\u0645\u0646\u0639 \u0645\u062a\u0627\u0628\u0639\u0629 \u0627\u0644\u0639\u0645\u0644\u060c \u064a\u064f\u0631\u062c\u0649 \u0625\u0635\u0644\u0627\u062d\u0647\u0627 \u062b\u0645 \u0631\u0641\u0639 \u0627\u0644\u0645\u0644\u0641 \u0645\u0631\u0629 \u0623\u062e\u0631\u0649.
error_no_csv_file_specified = \u064a\u064f\u0631\u062c\u0649 \u062a\u062d\u062f\u064a\u062f \u0645\u0644\u0641 CSV \u0635\u0627\u0644\u062d \u0644\u064a\u062a\u0645 \u0631\u0641\u0639\u0647.
error_upload_csv = \u0641\u0634\u0644 \u0631\u0641\u0639 \u0645\u0644\u0641 CSV\u060c \u0627\u0644\u062d\u0627\u0644\u0629 {0}. \u064a\u064f\u0631\u062c\u0649 \u0625\u0639\u0627\u062f\u0629 \u0627\u0644\u0645\u062d\u0627\u0648\u0644\u0629 \u0645\u0631\u0629 \u0623\u062e\u0631\u0649.    
error_upload_csv_no_aid = \u0641\u0634\u0644 \u0631\u0641\u0639 \u0645\u0644\u0641 CSV. \u0644\u0645 \u064a\u062a\u0645 \u0625\u0631\u062c\u0627\u0639 \u0645\u0639\u0631\u0641 \u0627\u0644\u0645\u0631\u0641\u0642.
error_no_aid = \u0645\u0639\u0631\u0641 \u0627\u0644\u0645\u0631\u0641\u0642 \u063a\u064a\u0631 \u0645\u0648\u062c\u0648\u062f.
error_unmatching_aid = \u0639\u062f\u0645 \u062a\u0637\u0627\u0628\u0642 \u0645\u0639\u0631\u0641 \u0627\u0644\u0645\u0631\u0641\u0642 \u0627\u0644\u0630\u064a \u062a\u0645 \u0631\u0641\u0639\u0647 \u0648\u0627\u0644\u0630\u064a \u062a\u0645 \u0625\u0631\u062c\u0627\u0639\u0647.

summary_download = \u062a\u0645 \u0625\u0646\u0634\u0627\u0621 \u0627\u0644\u062d\u0633\u0627\u0628\u0627\u062a \u0628\u0646\u062c\u0627\u062d. \u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0646\u0642\u0631 \u0641\u0648\u0642 \u0627\u0644\u0631\u0627\u0628\u0637 \u0627\u0644\u062a\u0627\u0644\u064a \u0644\u062a\u0646\u0632\u064a\u0644 \u062a\u0642\u0631\u064a\u0631 \u0639\u0645\u0644\u064a\u0629 \u0625\u062c\u0631\u0627\u0621 \u0627\u0644\u0625\u0639\u062f\u0627\u062f\u0627\u062a \u0628\u0627\u0644\u062c\u0645\u0644\u0629.
download_csv = \u062a\u0646\u0632\u064a\u0644 \u062a\u0642\u0631\u064a\u0631 \u0645\u0644\u0641 CSV
no_accounts = \u0644\u0627 \u064a\u0648\u062c\u062f \u062d\u0633\u0627\u0628\u0627\u062a \u0644\u0644\u0625\u0639\u062f\u0627\u062f \u0627\u0644\u0622\u0644\u064a
ALV_Password_col = \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631
ALV_Stauts_col = \u062d\u0627\u0644\u0629 \u0627\u0644\u0625\u0639\u062f\u0627\u062f \u0627\u0644\u0622\u0644\u064a
title_provision = \u062d\u0633\u0627\u0628\u0627\u062a \u0627\u0644\u0625\u0639\u062f\u0627\u062f \u0627\u0644\u0622\u0644\u064a

BUSY_GET_PROVISION_ACCOUNTS = \u064a\u062c\u0631\u064a \u0627\u0644\u062d\u0635\u0648\u0644 \u0639\u0644\u0649 \u0627\u0644\u062d\u0633\u0627\u0628\u0627\u062a \u0644\u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u0625\u0639\u062f\u0627\u062f \u0628\u0627\u0644\u062c\u0645\u0644\u0629 ...
BUSY_START_PROVISION_ACCOUNTS = \u064a\u062c\u0631\u064a \u0625\u0639\u062f\u0627\u062f \u0627\u0644\u062d\u0633\u0627\u0628\u0627\u062a \u0622\u0644\u064a\u0627\u064b \u0627\u0644\u0622\u0646 ...
BUSY_CREATE_ACCOUNTS = \u0625\u0646\u0634\u0627\u0621 \u0627\u0644\u062d\u0633\u0627\u0628 {0}  
SUCCEEDED = \u0646\u062c\u062d
SKIPPED = \u062a\u062c\u0627\u0648\u0632
BUSY_FAILED = \u0641\u0634\u0644
BUSY_UPDATE_BP_STATUS = \u064a\u062c\u0631\u064a \u062a\u062d\u062f\u064a\u062b \u062d\u0627\u0644\u0629 \u0627\u062a\u0645\u0627\u0645 \u0627\u0644\u0625\u0639\u062f\u0627\u062f \u0627\u0644\u0622\u0644\u064a \u0644\u0644\u062d\u0633\u0627\u0628 ...

DONE = \u062a\u0645.
ABORTED = \u062a\u0645 \u0627\u0644\u0625\u062d\u0628\u0627\u0637.
ERROR_TOO_MANY_ACCOUNTS = \u062a\u0648\u062c\u062f \u062d\u0633\u0627\u0628\u0627\u062a \u0643\u062b\u064a\u0631\u0629 \u062c\u062f\u064b\u0627 \u0641\u064a \u0645\u0644\u0641 CSV \u0627\u0644\u0630\u064a \u062a\u0645 \u0631\u0641\u0639\u0647.

ACTBB_DownloadAccounts = \u062a\u0646\u0632\u064a\u0644
ACTBB_DownloadAccounts_tt = \u062a\u0646\u0632\u064a\u0644 \u0646\u062a\u0627\u0626\u062c \u0627\u0644\u0628\u062d\u062b
