# 
# ***** BEGIN LICENSE BLOCK *****
# Zimbra Collaboration Suite Server
# Copyright (C) 2008, 2009, 2010 Zimbra, Inc.
# 
# The contents of this file are subject to the Zimbra Public License
# Version 1.3 ("License"); you may not use this file except in
# compliance with the License.  You may obtain a copy of the License at
# http://www.zimbra.com/license.
# 
# Software distributed under the License is distributed on an "AS IS"
# basis, WITHOUT WARRANTY OF ANY KIND, either express or implied.
# ***** END LICENSE BLOCK *****
# 
ACTBB_BulkProvision = Importation
ACTBB_BulkProvision_tt = Importation des comptes par envoi/upload du fichier CSV
BP_Wizard_title = Importation des comptes
BP_Wizard_title_new = Importation des comptes
BP_Exch_Mig_Wiz_Title = Migration \u00e0 partir de Microsoft Exchange
BP_Wizard_upload = Envoyer/uploader le fichier source
BP_Wizard_provision = Importer des comptes
BP_Wizard_summary = R\u00e9sum\u00e9
BP_Wizard_overview = Aper\u00e7u
BP_Wizard_review = Examiner les options
BP_Wizard_bulkProvOptions = Options d\u2019importation des comptes
BP_Wizard_exchangeOptions = Options de migration \u00e0 partir de Microsoft Exchange
BP_Wizard_ldapOptions = Connexion du dossier
MIG_Wizard_overview = Aper\u00e7u
MIG_Wizard_review = Examiner les options de migration
MIG_Wizard_mailServerInfo = Informations sur le serveur de messagerie
MIG_Wizard_migrationOptions = Options de migration
MIG_Wizard_ADOptions = Informations Active Directory

CSV_Upload_file = Fichier CSV :
XML_Upload_file = Fichier XML :
CSV_uploadNotes = Remarque\u00a0\u2013 Chaque ligne du fichier CSV correspond \u00e0 une entr\u00e9e de compte. Chaque entr\u00e9e de compte se compose de trois colonnes s\u00e9par\u00e9es
  par une virgule\u00a0: Adresse du compte,\u00a0Nom public, Mot de passe. \
  <p> Exemple\u00a0: \
  utilisateur@domaine.tld, nom_public, mot_passe </p> \
  <p> Si le mot de passe d\u2019un compte n\u2019est pas sp\u00e9cifi\u00e9, une valeur al\u00e9atoire est g\u00e9n\u00e9r\u00e9e \
  et un message demandera \u00e0 l\u2019utilisateur de changer cette valeur \u00e0 sa premi\u00e8re connexion. </p>

CSV_uploadTitle = Vous devez envoyer/uploader le fichier CSV contenant les informations des comptes.
CSV_uploadNotes_new = Remarque \u2013 Chaque ligne du fichier CSV correspond \u00e0 une entr\u00e9e de compte. Chaque entr\u00e9e de compte se compose de six colonnes s\u00e9par\u00e9es
  par une virgule\u00a0: Adresse mail, Nom public, Pr\u00e9nom, Nom de famille, Mot de passe, valeur TRUE ou FALSE<br/>\
   (TRUE si vous souhaitez qu\u2019un message demande \u00e0 l\u2019utilisateur de changer ce mot de passe \u00e0 sa premi\u00e8re connexion, FALSE dans le cas contraire).<br/>\
  Exemple avec TRUE\u00a0: <br/> \
  pierre.blanc@wordsoft.fr, Pierre P. BLANC, Pierre, BLANC, mo_pass_AN1850, TRUE <br/>\
  Exemple avec FALSE : <br/>\
  mil\u00e8ne.poincin@fromagix.com, Mil\u00e8ne P. POINCIN, Mil\u00e8ne, POINCIN, pa_ce_mo1960, FALSE</p>

XML_uploadNotes = Pour plus de d\u00e9tails sur le format XML, consultez la documentation. 
    
CKB_mustChangePasswd = Remarque \u2013 L'utilisateur doit changer ce mot de passe \u00e0 sa premi\u00e8re connexion.

BP_wizard_upload_status = Le fichier CSV a \u00e9t\u00e9 envoy\u00e9/upload\u00e9 sans erreurs\u00a0: cliquez sur \u00ab\u00a0Suivant\u00a0\u00bb pour importer les comptes.
BP_wizard_csv_invalid = Le fichier CSV que vous avez envoy\u00e9/upload\u00e9 contient des erreurs graves.\
  Vous devez les corriger et relancer l\u2019envoi/upload du fichier.
error_no_bulk_file_specified = Pour cet envoi/upload, vous devez s\u00e9lectionner un fichier correct.
error_upload_bulk_no_aid = Impossible d\u2019envoyer/uploader ce fichier. Aucun identifiant de pi\u00e8ce jointe n\u2019a \u00e9t\u00e9 renvoy\u00e9.
error_upload_bulk = Impossible d\u2019envoyer/uploader ce fichier. Raison\u00a0: {0}. R\u00e9essayez.
error_no_csv_file_specified = Pour cet envoi/upload, vous devez s\u00e9lectionner un fichier CSV correct.
error_upload_csv = Impossible d\u2019envoyer/uploader ce fichier CSV. Raison\u00a0: {0}. R\u00e9essayez.    
error_upload_csv_no_aid = Impossible d\u2019envoyer/uploader ce fichier CSV. Aucun identifiant de pi\u00e8ce jointe n\u2019a \u00e9t\u00e9 renvoy\u00e9.
error_no_aid = L'identifiant de pi\u00e8ce jointe est manquant.
error_unmatching_aid = L'identifiant du fichier envoy\u00e9/upload\u00e9 et l\u2019identifiant de pi\u00e8ce jointe renvoy\u00e9 ne correspondent pas.

summary_download = Les comptes ont \u00e9t\u00e9 cr\u00e9\u00e9s. Vous pouvez cliquer sur le lien ci-dessous pour t\u00e9l\u00e9charger
  le rapport d\u2019importation.
download_csv = T\u00e9l\u00e9charger le rapport (fichier CSV)
no_accounts = Aucun compte n\u2019a \u00e9t\u00e9 import\u00e9.
ALV_Password_col = Mot de passe
ALV_Stauts_col = \u00c9tat de l'importation
title_provision = Importation des comptes

BUSY_GENERATING_BULK_FILE = Cr\u00e9ation du fichier d\u2019importation...
BUSY_GET_PROVISION_ACCOUNTS = Lecture des comptes \u00e0 importer...
BUSY_START_PROVISION_ACCOUNTS = Importation des comptes...
BUSY_GETTING_PROVISIONING_STATUS = Lecture de l\u2019\u00e9tat du processus d\u2019importation...
BUSY_ABORTING_IMPORT_THREAD = Abandon du processus d\u2019importation...

BUSY_CREATE_ACCOUNTS = Cr\u00e9ation du compte\u00a0: {0}  
SUCCEEDED = Op\u00e9ration r\u00e9ussie.
SKIPPED = Op\u00e9ration ignor\u00e9e.
BUSY_FAILED = Op\u00e9ration impossible.
BUSY_UPDATE_BP_STATUS = Mise \u00e0 jour de l'\u00e9tat du processus d\u2019importation...

DONE = Op\u00e9ration termin\u00e9e.
ABORTED = Op\u00e9ration abandonn\u00e9e.
ERROR_TOO_MANY_ACCOUNTS = Le fichier CSV envoy\u00e9/upload\u00e9 sp\u00e9cifie un trop grand nombre de comptes.
ERROR_MUST_SPECIFY_DOMAIN_NAME = Le domaine cible doit \u00eatre sp\u00e9cifi\u00e9.
ERROR_PASSWORDS_DONT_MATCH = Les deux mots de passe ne sont pas identiques.
MUST_SELECT_TARGET_DOMAIN = Vous devez indiquer le domaine cible \u00e0 l\u2019Assistant de migration Exchange.
ERROR_LDAP_FILTER_REQUIRED = Vous devez sp\u00e9cifier un filtre LDAP.
ERROR_LDAP_BASE_REQUIRED = Vous devez sp\u00e9cifier une cible de recherche.
ERROR_LDAP_URL_REQUIRED = Vous devez saisir une URL LDAP.
ERROR_BIND_DN_REQUIRED = Vous devez sp\u00e9cifier le nom de domaine cible (bind DN).

ERROR_INVALID_SEARCH_FILTER = Vous avez sp\u00e9cifi\u00e9 un filtre LDAP incorrect. {0}
BP_NAMING_EXCEPTION = Le serveur LDAP a renvoy\u00e9 une erreur. V\u00e9rifiez les valeurs d\u2019acc\u00e8s LDAP (nom d\u2019utilisateur/mot de passe),l\u2019URL LDAP, la syntaxe de la cible de recherche LDAP et du filtre LDAP. Probl\u00e8me\u00a0: {0}

ACTBB_DownloadAccounts = T\u00e9l\u00e9charger
ACTBB_DownloadAccounts_tt = T\u00e9l\u00e9charger les r\u00e9sultats de la recherche

ImportWizardOverview = Cet Assistant va vous aider \u00e0 importer des comptes \u00e0 partir d\u2019un dossier externe (Active Directory ou LDAP).\
 L\u2019Assistant va t\u00e9l\u00e9charger les comptes \u00e0 partir du dossier sp\u00e9cifi\u00e9 et les importer dans votre serveur Zimbra. \
Lorsque l\u2019importation sera termin\u00e9e, l\u2019Assistant g\u00e9n\u00e9rera un rapport (format CSV) pr\u00e9sentant la liste des comptes import\u00e9s.<br/>\
Avant de lancer une importation de ce type, il est conseill\u00e9 de consulter <a href="/zimbraAdmin/adminhelp/pdf/MigrationWizard.pdf">ce document</a>.

ActionImportOnlyAccounts = Limiter l\u2019importation aux comptes d\u2019une source externe (fichier XML, fichier CSV ou dossier Active Directory/LDAP)
ActionImportFromCSV = Importer \u00e0 partir d\u2019un fichier CSV
ActionImportFromXML = Importer \u00e0 partir d\u2019un fichier XML
ActionImportFromLDAP = Importer \u00e0 partir d\u2019un dossier LDAP 
ActionImportAccountsFromAD = Importer des comptes \u00e0 partir de\u00a0: Active Directory/Microsoft Exchange
ActionGenerateMigXML = Importer des comptes et des donn\u00e9es \u00e0 partir de\u00a0: Microsoft Exchange Server
ActionGenerateBulkXML = Exporter les comptes d\u2019un dossier externe vers un fichier XML
ActionGenerateBulkCSV = Exporter les comptes d\u2019un dossier externe vers un fichier CSV
GeneratedBulkProvisionFileLink = T\u00e9l\u00e9charger le fichier
DownloadMigrationXML = T\u00e9l\u00e9charger le fichier XML de l\u2019utilitaire de migration Microsoft Exchange
DownloadMigrationWizard = T\u00e9l\u00e9charger l\u2019utilitaire de migration Microsoft Exchange
ClickToDownloadGeneratedFile = Cliquez sur le lien ci-dessous pour t\u00e9l\u00e9charger le fichier
UploadFileTitle = Vous devez envoyer/uploader le fichier ({0}) contenant les informations des comptes.
ADInfoStepNote = Vous devez sp\u00e9cifier les d\u00e9tails n\u00e9cessaires \u00e0 la connexion avec votre serveur Active Directory
ADServerName = Nom du serveur 
ADServerPort = Port
ADUseSSL = Avec SSL
LDAP_GALServerName = Nom du serveur 
LDAP_GALServerPort = Port du serveur
LDAP_GALUseSSL = Avec SSL
LdapInfoStepNote = Vous devez sp\u00e9cifier les d\u00e9tails n\u00e9cessaires \u00e0 la connexion avec votre serveur Active Directory ou LDAP
LDAPMaxResults = Nombre maximum d\u2019enregistrements \u00e0 lire (entrer 0 pour \u00ab\u00a0illimit\u00e9\u00a0\u00bb)\u00a0:
SourceDomainName = Domaine source :
TargetDomainName = Domaine cible\u00a0:
ProvOptionsNote = Vous devez sp\u00e9cifier les options standard qui seront appliqu\u00e9es aux comptes pendant l\u2019importation.
GenerateRandomPassword = G\u00e9n\u00e9rer un mot de passe al\u00e9atoire pour chaque compte (recommand\u00e9)
RevGenerateRandomPassword = G\u00e9n\u00e9rer un mot de passe al\u00e9atoire\u00a0:
UseSamePassword = Utiliser le m\u00eame mot de passe pour tous les nouveaux comptes
PasswordToUse = Mot de passe \u00e0 utiliser :
PasswordToUseConfirm = Confirmer ce mot de passe :
GeneratedPasswordLength = Longueur du mot de passe g\u00e9n\u00e9r\u00e9 :
RequireChangePassword = Demander aux utilisateurs de changer ce mot de passe \u00e0 leur premi\u00e8re connexion
RevRequireChangePassword = Demander aux utilisateurs de changer de mot de passe\u00a0:
ProvisioningStatusIdle = Inactif
ProvisioningStatusStarted = D\u00e9marr\u00e9
ProvisioningStatusStarting = D\u00e9marrage en cours
ProvisioningStatusCreatingAccounts = Cr\u00e9ation des comptes 
ProvisioningStatusFinished = Termin\u00e9
ProvisioningStatusAborting = Abandon en cours
ProvisioningStatusAborted = Abandonn\u00e9
ProvisioningStatusError = Erreur
ProvisioningStatusNotRunning = Non actif
ProvisioningStatusNote = Le processus d\u2019importation a \u00e9t\u00e9 lanc\u00e9. Vous pouvez fermer cette bo\u00eete de dialogue en cliquant sur \u00ab\u00a0Termin\u00e9\u00a0\u00bb (l\u2019importation continuera \u00e0 s\u2019ex\u00e9cuter en t\u00e2che de fond). Vous pouvez rouvrir cette bo\u00eete de dialogue \u00e0 tout moment pour consulter le statut du processus.
ProvisioningSuccessReportsNote = Le processus d\u2019importation est termin\u00e9 (sans erreur). Vous pouvez t\u00e9l\u00e9charger les rapports en cliquant sur le lien ci-dessous :
ProvisioningFailedReportsNote = Le processus d\u2019importation a \u00e9chou\u00e9. Vous pouvez t\u00e9l\u00e9charger les rapports en cliquant sur le lien ci-dessous :
ProvisioningWithErrorsReportsNote = Le processus d\u2019importation est termin\u00e9 (avec erreurs). Vous pouvez t\u00e9l\u00e9charger les rapports en cliquant sur le lien ci-dessous :
ProvisioningAbortedReportsNote = Le processus d\u2019importation a \u00e9t\u00e9 abandonn\u00e9. Vous pouvez t\u00e9l\u00e9charger les rapports en cliquant sur le lien ci-dessous :
DownloadSuccessReportLink = T\u00e9l\u00e9charger la liste (fichier CSV) des comptes import\u00e9s avec succ\u00e8s
DownloadErrorReportLink = T\u00e9l\u00e9charger la liste (fichier CSV) des comptes qui n\u2019ont pas pu \u00eatre import\u00e9s
GeneratePasswordsNote = Si vous choisissez de g\u00e9n\u00e9rer des mots de passe al\u00e9atoires, vous devez attendre la fin de cet Assistant et t\u00e9l\u00e9charger la liste (fichier CSV) des comptes import\u00e9s qui disposent d\u2019un mot de passe.
ProcessStatus = \u00c9tat du processus d\u2019importation :
TotalAccounts = Nombre total de comptes :
FailedAccounts = Nombre de comptes qui n\u2019ont pas pu \u00eatre import\u00e9s :
ProvisionedAccounts = Nombre de comptes import\u00e9s :
Skipped = Comptes ignor\u00e9s (existants) :
Progress = En cours :
MigInvalidSSLOk = Ignorer les certificats SSL incorrects
RevMigInvalidSSLOk = Ignorer les certificats SSL incorrects\u00a0:
RevMigIgnorePreviouslyImported = Ignorer les mails import\u00e9s auparavant\u00a0:
MigIgnorePreviouslyImported = Ignorer les mails import\u00e9s auparavant
RevMigImportJunk = Importer le dossier \u00ab\u00a0Spam\u00a0\u00bb :
MigImportJunk = Importer le dossier \u00ab\u00a0Spam\u00a0\u00bb
MigImportDeletedItems = Importer les objets supprim\u00e9s
RevMigImportDeletedItems = Importer les objets supprim\u00e9s\u00a0:
RevMigImportCalendar = Importer le calendrier :
MigImportCalendar = Importer le calendrier
RevMigImportTasks = Importer les t\u00e2ches\u00a0:
MigImportTasks = Importer les t\u00e2ches
RevMigImportContacts = Importer les contacts :
MigImportContacts = Importer les contacts
RevMigImportMails = Importer les mails :
MigImportMails = Importer les mails
LDAPUrl = URL du dossier LDAP :
A2_MapiProfile = Nom du profil MAPI :
A2_MapiServer = Nom du serveur MAPI :
A2_MapiLogonUserDN = Connexion MAPI, nom de domaine de l\u2019utilisateur :
ZimbraAdminPasswordNote = Les valeurs d\u2019acc\u00e8s (nom de connexion/mot de passe) de l\u2019administrateur Zimbra seront utilis\u00e9es par l\u2019utilitaire de migration Microsoft Exchange pour cr\u00e9er des bo\u00eetes aux lettres dans ZCS.
MAPIINfoNote = Le profil MAPI sera utilis\u00e9 pour \u00e9tablir la connexion avec le serveur Microsoft Exchange, en vue de la collecte des donn\u00e9es.
A2_ZimbraAdminLogin = Nom de connexion de l\u2019administrateur Zimbra\u00a0:
A2_ZimbraAdminPassword = Mot de passe de l\u2019administrateur Zimbra\u00a0:
A2_ZimbraAdminPasswordConfirm = Confirmer ce mot de passe :
RevA2_provisionUsers = Cr\u00e9er des comptes utilisateur dans ZCS :
A2_provisionUsers = Cr\u00e9er des comptes utilisateur dans ZCS
A2_createDomains = Cr\u00e9er automatiquement les domaines manquants
generateProvFileNote = Vous pouvez \u00e9galement t\u00e9l\u00e9charger la liste des comptes \u00e0 partir d\u2019un dossier ext\u00e9rieur (LDAP ou Active Directory), sous forme de fichier XML ou CSV. \
Vous pouvez personnaliser le fichier g\u00e9n\u00e9r\u00e9 et l\u2019utiliser avec cet Assistant pour importer les comptes dans votre serveur Zimbra. <br/>\
Pour t\u00e9l\u00e9charger le fichier g\u00e9n\u00e9r\u00e9, il vous suffit de pr\u00e9ciser le format requis\u00a0:
A2_generateProvFileXML = G\u00e9n\u00e9rer un fichier XML
A2_generateProvFileCSV = G\u00e9n\u00e9rer un fichier CSV
ReviewDomainCount = Nombre de domaines trouv\u00e9s :
ReviewSkippedDomainCount = Domaines d\u00e9j\u00e0 pr\u00e9sents dans Zimbra :
ReviewAccountCount = Nombre de comptes trouv\u00e9s :
ReviewSkippedAccountCount = Comptes d\u00e9j\u00e0 pr\u00e9sents dans Zimbra :
ReviewStepNote = Examinez les options disponibles pour migration \u00e0 partir du serveur Microsoft Exchange.\
 Pour apporter des modifications, cliquez sur \u00ab\u00a0Pr\u00e9c\u00e9dent\u00a0\u00bb.\
 Pour t\u00e9l\u00e9charger l\u2019utilitaire de migration Microsoft Exchange et le fichier XML contenant les param\u00e8tres de cet utilitaire, cliquez sur \u00ab\u00a0Suivant\u00a0\u00bb.
ExchMigrationWizardIntro = Cet Assistant vous permet de faire migrer les comptes, mails, contacts, calendriers et t\u00e2ches disponibles sur un serveur Microsoft Exchange existant\u00a0:\
 il collecte les informations de vos serveurs Microsoft Exchange ou/et Active Directory, g\u00e9n\u00e8re un fichier XML contenant les param\u00e8tres de migration et vous aide \u00e0 t\u00e9l\u00e9charger l\u2019utilitaire de migration Microsoft Exchange.<br/>\
Avant de lancer une migration de ce type, il est conseill\u00e9 de consulter <a href="/zimbraAdmin/adminhelp/pdf/MigrationWizard.pdf">ce document</a>.
AccountImportReviewNote = Examinez les options disponibles pour importation des comptes.\
Pour apporter des modifications, cliquez sur \u00ab\u00a0Pr\u00e9c\u00e9dent\u00a0\u00bb.\
 Pour lancer l\u2019importation des comptes, cliquez sur \u00ab\u00a0Suivant\u00a0\u00bb. Lorsque le processus d\u2019importation d\u00e9marre, vous pouvez quitter cet Assistant et laisser l\u2019importation s\u2019ex\u00e9cuter en t\u00e2che de fond. 
