# 
# ***** BEGIN LICENSE BLOCK *****
# Zimbra Collaboration Suite Server
# Copyright (C) 2008, 2009, 2010 Zimbra, Inc.
# 
# The contents of this file are subject to the Zimbra Public License
# Version 1.3 ("License"); you may not use this file except in
# compliance with the License.  You may obtain a copy of the License at
# http://www.zimbra.com/license.
# 
# Software distributed under the License is distributed on an "AS IS"
# basis, WITHOUT WARRANTY OF ANY KIND, either express or implied.
# ***** END LICENSE BLOCK *****
# 
ACTBB_BulkProvision = Mengenbereitstellung
ACTBB_BulkProvision_tt = Durch Hochladen der CSV-Datei Mengenbereitstellung der Accounts
BP_Wizard_title = Mengenbereitstellung von Accounts
BP_Wizard_title_new = Accounts importieren
BP_Exch_Mig_Wiz_Title = Migration von MS Exchange
BP_Wizard_upload = Quelldatei hochladen
BP_Wizard_provision = Bereitstellung Accounts
BP_Wizard_summary = Zusammenfassung
BP_Wizard_overview = \u00dcbersicht
BP_Wizard_review = Optionen \u00fcberpr\u00fcfen
BP_Wizard_bulkProvOptions = Optionen f\u00fcr die Mengenbereitstellung
BP_Wizard_exchangeOptions = Optionen f\u00fcr die Migration von Microsoft Exchange
BP_Wizard_ldapOptions = Verbindung mit Verzeichnis
MIG_Wizard_overview = \u00dcbersicht
MIG_Wizard_review = Migrationsoptionen \u00fcberpr\u00fcfen
MIG_Wizard_mailServerInfo = Daten zum Mailserver
MIG_Wizard_migrationOptions = Migrationsoptionen
MIG_Wizard_ADOptions = Daten zum Active Directory

CSV_Upload_file = CSV-Datei:
XML_Upload_file = XML-Datei:
CSV_uploadNotes = Hinweis: Jede Zeile in der CSV-Datei ist ein Account-Eintrag. Jeder Account-Eintrag besteht aus drei durch Komma (,) getrennte Spalten: \
  Accountname, Anzeigename des Accounts und Passwort. \
  <p> Beispiel f\u00fcr einen Account-Eintrag: \
  nutzer@domain.tld, Muster-Anzeigename, Muster-Passwort.</p> \
  <p> Wird kein Passwort angegeben, dann wird f\u00fcr den Account ein zuf\u00e4lliges Passwort generiert. \
  Der Nutzer wird bei der ersten Anmeldung aufgefordert, das Passwort zu \u00e4ndern. </p>

CSV_uploadTitle = Laden Sie die CSV-Datei mit den Mengen-Accountdaten hoch.
CSV_uploadNotes_new = Hinweis: Jede Zeile in der CSV-Datei ist ein Account-Eintrag. Jeder Account-Eintrag besteht aus sechs getrennten Spalten, \
  durch Komma (,) getrennt: Mail-Adresse, Anzeigename, Vorname, Nachname, Passwort und TRUE oder FALSE.<br/>\
  TRUE bedeutet, dass der Nutzer nach der ersten Anmeldung aufgefordert wird, sein Passwort zu \u00e4ndern. Ansonsten FALSE.<br/>\
  <p> Beispiel f\u00fcr einen Account-Eintrag: <br/> \
  peter.schmidt@firma.de, Peter Schmidt, Peter, Schmidt, passwort000, TRUE <br/>\
  Weiteres Beispiel: <br/>\
  lena.schmidt@firma.de, Lena Schmidt, Lena, Schmidt, passwort111, FALSE </p> 

XML_uploadNotes = Bitte lesen Sie in der Dokumentation die Beschreibung des XML-Formats nach.
    
CKB_mustChangePasswd = Der Nutzer muss das Passwort nach der ersten Anmeldung \u00e4ndern

BP_wizard_upload_status = Die CSV-Datei wurde erfolgreich hochgeladen. Klicken Sie auf \u201eWeiter\u201c, um die Accounts bereitzustellen.
BP_wizard_csv_invalid = Die hochgeladene CSV-Datei enth\u00e4lt schwerwiegende Fehler.\
  Beheben Sie die Fehler und laden Sie die Datei erneut hoch.
error_no_bulk_file_specified = W\u00e4hlen Sie f\u00fcr das Hochladen eine g\u00fcltige Datei aus.
error_upload_bulk_no_aid = Hochladen der Datei nicht m\u00f6glich. Es wurde keine Anhang-ID zur\u00fcckgegeben.
error_upload_bulk = Hochladen der Datei nicht m\u00f6glich. Status: {0}. Bitte wiederholen Sie den Vorgang.
error_no_csv_file_specified = W\u00e4hlen Sie f\u00fcr das Hochladen eine g\u00fcltige CSV-Datei aus.
error_upload_csv = Hochladen der CSV-Datei nicht m\u00f6glich. Status: {0}. Bitte wiederholen Sie den Vorgang.    
error_upload_csv_no_aid = Hochladen der CSV-Datei nicht m\u00f6glich. Es wurde keine Anhang-ID zur\u00fcckgegeben.
error_no_aid = ID des Anhangs fehlt.
error_unmatching_aid = Die hochgeladene Anhang-ID stimmt nicht mit der zur\u00fcckgegebenen ID \u00fcberein.

summary_download = Accounts wurden erfolgreich erstellt. Klicken Sie auf den folgenden Link,\
  um den Bericht der Mengenbereitstellung herunterzuladen.
download_csv = CSV-Bericht herunterladen
no_accounts = Keine Mengenbereitstellung von Accounts
ALV_Password_col = Passwort
ALV_Stauts_col = Status der Bereitstellung
title_provision = Accounts werden bereitgestellt

BUSY_GENERATING_BULK_FILE = Mengendatei wird generiert\u2026
BUSY_GET_PROVISION_ACCOUNTS = Accounts der Mengenbereitstellung abrufen\u2026
BUSY_START_PROVISION_ACCOUNTS = Accounts jetzt bereitstellen...
BUSY_GETTING_PROVISIONING_STATUS = Status der Bereitstellung wird abgefragt\u2026
BUSY_ABORTING_IMPORT_THREAD = Bereitstellung wird abgebrochen\u2026

BUSY_CREATE_ACCOUNTS = Account {0} wird erstellt  
SUCCEEDED = Erfolgreich
SKIPPED = \u00dcbersprungen
BUSY_FAILED = Fehlgeschlagen
BUSY_UPDATE_BP_STATUS = Status der Account-Bereitstellung wird aktualisiert\u2026

DONE = Fertig.
ABORTED = Abgebrochen.
ERROR_TOO_MANY_ACCOUNTS = Zu viele Accounts in der hochgeladenen CSV-Datei.
ERROR_MUST_SPECIFY_DOMAIN_NAME = Sie m\u00fcssen eine Zieldomain angeben.
ERROR_PASSWORDS_DONT_MATCH = Die Passw\u00f6rter stimmen nicht \u00fcberein.
MUST_SELECT_TARGET_DOMAIN = F\u00fcr den Exchange-Migrationsassistenten wird eine Zieldomain ben\u00f6tigt.

ACTBB_DownloadAccounts = Download
ACTBB_DownloadAccounts_tt = Suchergebnisse herunterladen

ImportWizardOverview = Dieser Assistent hilft Ihnen beim Import von Accounts von externen Verzeichnissen (AD oder LDAP).
 Der Assistent l\u00e4dt Accounts von Ihrem Verzeichnis herunter und stellt die Accounts f\u00fcr den Zimbra-Server bereit. \
Nach Abschluss der Bereitstellung erstellt der Assistent einen Bericht im CSV-Format mit allen bereitgestellten Accounts.<br/>\
Bitte lesen Sie die Dokumentation <a href="/zimbraAdmin/adminhelp/pdf/MigrationWizard.pdf">Migration Planning Guide (Handbuch zur Migration)</a>, bevor Sie fortfahren.

ActionImportOnlyAccounts = Nur Accounts von externen Quellen (XML, CSV oder Directory) importieren
ActionImportFromCSV = Von CSV-Datei importieren
ActionImportFromXML = Von XML-Datei importieren
ActionImportFromLDAP = Von LDAP-Directory importieren
ActionImportAccountsFromAD = Accounts vom Active Directory/MS Exchange importieren
ActionGenerateMigXML = Accounts und Daten vom Microsoft Exchange-Server importieren
ActionGenerateBulkXML = Accounts von externen Verzeichnissen in eine XML-Datei exportieren 
ActionGenerateBulkCSV = Accounts von externen Verzeichnissen in eine CSV-Datei exportieren
GeneratedBulkProvisionFileLink = Datei herunterladen
DownloadMigrationXML = XML-Datei f\u00fcr das MS Exchange-Migrationsprogramm herunterladen
DownloadMigrationWizard = Migrationsprogramm f\u00fcr MS Exchange herunterladen
ClickToDownloadGeneratedFile = Klicken Sie zum Herunterladen der Datei auf den Link unten
UploadFileTitle = Die Datei {0} mit den Mengen-Accountdaten hochladen
ADInfoStepNote = Geben Sie die notwendigen Daten f\u00fcr die Verbindung zu Ihrem Active Directory-Server ein.
ADServerName = Servername
ADServerPort = Port
ADUseSSL = SSL verwenden
LDAP_GALServerName = Servername
LDAP_GALServerPort = Serverport
LDAP_GALUseSSL = SSL verwenden
LdapInfoStepNote = Geben Sie die notwendigen Daten f\u00fcr die Verbindung zu Ihrem AD- oder LDAP-Server ein.
LDAPMaxResults = H\u00f6chstzahl der abzurufenden Datens\u00e4tze (0 f\u00fcr unbegrenzt):
SourceDomainName = Quelldomain:
TargetDomainName = Zieldomain:
ProvOptionsNote = Geben Sie gemeinsame Optionen ein, die bei der Bereitstellung mehrerer Accounts genutzt werden sollen.
GenerateRandomPassword = Zuf\u00e4lliges Passwort f\u00fcr jeden Account generieren (empfohlen)
RevGenerateRandomPassword = Zuf\u00e4lliges Passwort generieren:
UseSamePassword = Gleiches Passwort f\u00fcr alle neuen Accounts verwenden
PasswordToUse = Dieses Passwort verwenden:
PasswordToUseConfirm = Passwort best\u00e4tigen:
GeneratedPasswordLength = L\u00e4nge des generierten Passworts:
RequireChangePassword = Nutzer m\u00fcssen das Passwort nach der ersten Anmeldung \u00e4ndern:
RevRequireChangePassword = Nutzer m\u00fcssen das Passwort \u00e4ndern:
ProvisioningStatusIdle = Leerlauf
ProvisioningStatusStarted = Gestartet
ProvisioningStatusStarting = Startvorgang l\u00e4uft
ProvisioningStatusCreatingAccounts = Accounts werden erstellt
ProvisioningStatusFinished = Fertig
ProvisioningStatusAborting = Abbruchvorgang l\u00e4uft
ProvisioningStatusAborted = Abgebrochen
ProvisioningStatusError = Fehler
ProvisioningStatusNotRunning = Wird nicht ausgef\u00fchrt
ProvisioningStatusNote = Der Importvorgang wurde gestartet. Schlie\u00dfen Sie dieses Dialogfeld durch Klicken auf \u201eBeenden\u201c. Der Vorgang wird dann im Hintergrund ausgef\u00fchrt. Sie k\u00f6nnen jederzeit den Status des Vorgangs \u00fcberpr\u00fcfen, indem Sie dieses Dialogfeld wieder \u00f6ffnen.
ProvisioningSuccessReportsNote = Der Import wurde abgeschlossen. Sie k\u00f6nnen den Bericht herunterladen, indem Sie auf diesen Link klicken:
ProvisioningFailedReportsNote = Der Import ist fehlgeschlagen. Sie k\u00f6nnen die Berichte herunterladen, indem Sie auf diese Links klicken:
ProvisioningWithErrorsReportsNote = Der Import wurde mit Fehlern abgeschlossen. Sie k\u00f6nnen die Berichte herunterladen, indem Sie auf diese Links klicken:
ProvisioningAbortedReportsNote = Der Import wurde abgebrochen. Sie k\u00f6nnen die Berichte herunterladen, indem Sie auf diese Links klicken:
DownloadSuccessReportLink = Liste der bereitgestellten Accounts herunterladen (CSV)
DownloadErrorReportLink = Liste der fehlgeschlagenen Accounts herunterladen (CSV)
GeneratePasswordsNote = Wenn Sie die Option f\u00fcr zuf\u00e4llige Passw\u00f6rter w\u00e4hlen, m\u00fcssen Sie am Ende dieses Assistenten die Liste der bereitgestellten Accounts mit Passw\u00f6rtern im CSV-Format herunterladen.
ProcessStatus = Status des Importvorgangs:
TotalAccounts = Gesamtanzahl Accounts:
FailedAccounts = Anzahl fehlgeschlagener Accounts:
ProvisionedAccounts = Anzahl bereitgestellter Accounts:
Skipped = \u00dcbersprungene Accounts (bereits vorhanden):
Progress = Fortschritt:
MigInvalidSSLOk = Ung\u00fcltiges SSL-Zertifikat ignorieren
RevMigInvalidSSLOk = Ung\u00fcltiges SSL-Zertifikat ignorieren:
RevMigIgnorePreviouslyImported = Zuvor importierte Mails ignorieren:
MigIgnorePreviouslyImported = Zuvor importierte Mails ignorieren
RevMigImportJunk = Spam-Ordner importieren:
MigImportJunk = Spam-Ordner importieren
MigImportDeletedItems = Gel\u00f6schte Objekte importieren
RevMigImportDeletedItems = Gel\u00f6schte Objekte importieren:
RevMigImportCalendar = Kalender importieren:
MigImportCalendar = Kalender importieren
RevMigImportTasks = Aufgaben importieren:
MigImportTasks = Aufgaben importieren
RevMigImportContacts = Kontakte importieren:
MigImportContacts = Kontakte importieren
RevMigImportMails = Mails importieren:
MigImportMails = Mails importieren
LDAPUrl = LDAP-URL:
A2_MapiProfile = MAPI-Profilname:
A2_MapiServer = MAPI-Servername:
A2_MapiLogonUserDN = MAPI-Nutzer-DN f\u00fcr Anmeldung:
ZimbraAdminPasswordNote = Anmeldename und Passwort des Zimbra-Administrators werden vom MS Exchange Migrationsprogramm zur Erstellung von Mailboxen in ZCS verwendet.
MAPIINfoNote = Das MAPI-Profil wird f\u00fcr die Verbindung zum MS Exchange-Server verwendet, um Daten zu erfassen.
A2_ZimbraAdminLogin = Anmeldename Zimbra-Admin:
A2_ZimbraAdminPassword = Passwort Zimbra-Admin:
A2_ZimbraAdminPasswordConfirm = Passwort best\u00e4tigen:
RevA2_provisionUsers = Nutzer-Accounts in ZCS erstellen:
A2_provisionUsers = Nutzer-Accounts in ZCS erstellen 
A2_createDomains = Fehlende Domains automatisch erstellen
generateProvFileNote = Sie k\u00f6nnen auch eine Liste der Accounts von einem externen Verzeichnis (LDAP oder AD) als einzelne XML- oder CSV-Datei herunterladen. \
Sie k\u00f6nnen die generierte Datei nach Bedarf anpassen und in diesem Assistenten f\u00fcr den Import von Accounts in Ihren Zimbra-Server nutzen. <br/>\
W\u00e4hlen Sie eine der folgenden beiden Optionen, um eine generierte Datei herunterzuladen:
A2_generateProvFileXML = XML-Datei generieren
A2_generateProvFileCSV = CSV-Datei generieren 
ReviewDomainCount = Anzahl der gefundenen Domains:
ReviewSkippedDomainCount = Bereits in Zimbra vorhandene Domains:
ReviewAccountCount = Anzahl der gefundenen Accounts:
ReviewSkippedAccountCount = Bereits in Zimbra vorhandene Accounts:
ReviewStepNote = Bitte pr\u00fcfen Sie die Optionen f\u00fcr die Migration vom MS Exchange-Server.\
 Klicken Sie auf \u201eZur\u00fcck\u201c, um \u00c4nderungen vorzunehmen.\
 Klicken Sie auf \u201eWeiter\u201c, um das Migrationsprogramm f\u00fcr MS Exchange und die XML-Datei mit den Einstellungen f\u00fcr dieses Dienstprogramm herunterzuladen.
ExchMigrationWizardIntro = Mit diesem Assistenten k\u00f6nnen Sie Accounts, Mails, Kontakte, Kalender und Aufgaben von einem vorhandenen MS Exchange-Server migrieren.\
 Dieser Assistent erfasst Daten \u00fcber Ihre Exchange- und Active Directory-Server. Er generiert eine XML-Datei mit Migrationseinstellungen und erm\u00f6glicht das Herunterladen des Migrationsprogramms f\u00fcr MS Exchange.<br/>\
Bitte lesen Sie die Dokumentation <a href="/zimbraAdmin/adminhelp/pdf/MigrationWizard.pdf">Migration Planning Guide (Handbuch zur Migration)</a>, bevor Sie mit der Migration fortfahren.
AccountImportReviewNote = Bitte pr\u00fcfen Sie die Optionen f\u00fcr den Import von Accounts.\
Klicken Sie auf \u201eZur\u00fcck\u201c, um \u00c4nderungen vorzunehmen.\
 Klicken Sie auf \u201eWeiter\u201c, um den Import von Accounts zu starten. Nach dem Start des Imports k\u00f6nnen Sie diesen Assistenten schlie\u00dfen und den Importvorgang im Hintergrund laufen lassen. 
