# 
# ***** BEGIN LICENSE BLOCK *****
# Zimbra Collaboration Suite Server
# Copyright (C) 2008, 2009, 2010 Zimbra, Inc.
# 
# The contents of this file are subject to the Zimbra Public License
# Version 1.3 ("License"); you may not use this file except in
# compliance with the License.  You may obtain a copy of the License at
# http://www.zimbra.com/license.
# 
# Software distributed under the License is distributed on an "AS IS"
# basis, WITHOUT WARRANTY OF ANY KIND, either express or implied.
# ***** END LICENSE BLOCK *****
# 
ACTBB_BulkProvision = \u092c\u0932\u094d\u0915 \u092a\u094d\u0930\u093e\u0935\u0927\u093e\u0928
ACTBB_BulkProvision_tt = CSV \u092b\u093c\u093e\u0907\u0932 \u0905\u092a\u0932\u094b\u0921 \u0915\u0930\u0915\u0947 \u0905\u0915\u093e\u0909\u0902\u091f\u094d\u0938 \u0915\u093e \u092c\u0932\u094d\u0915 \u092a\u094d\u0930\u093e\u0935\u0927\u093e\u0928 \u0915\u0930\u0928\u093e
BP_Wizard_title = \u0905\u0915\u093e\u0909\u0902\u091f\u094d\u0938 \u0915\u093e \u092c\u0932\u094d\u0915 \u092a\u094d\u0930\u093e\u0935\u0927\u093e\u0928 \u0915\u0930\u0928\u093e
BP_Wizard_upload = CSV \u092b\u093c\u093e\u0907\u0932 \u0905\u092a\u0932\u094b\u0921 \u0915\u0930\u0947\u0902
BP_Wizard_provision = \u092a\u094d\u0930\u093e\u0935\u0927\u093e\u0928 \u0905\u0915\u093e\u0909\u0902\u091f\u094d\u0938
BP_Wizard_summary = \u0938\u093e\u0930\u093e\u0902\u0936

CSV_Upload_file = CSV \u092b\u093c\u093e\u0907\u0932:
CSV_uploadTitle = \u092c\u094d\u0932\u0915 \u0905\u0915\u093e\u0909\u0902\u091f\u094d\u0938 \u0915\u0940 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0935\u093e\u0932\u0940 CSV \u092b\u093c\u093e\u0907\u0932 \u0905\u092a\u0932\u094b\u0921 \u0915\u0930\u0947\u0902.
CSV_uploadNotes = \u0928\u094b\u091f: CSV \u0915\u0940 \u092a\u094d\u0930\u0924\u094d\u092f\u0947\u0915 \u092a\u0902\u0915\u094d\u0924\u093f \u090f\u0915 \u0905\u0915\u093e\u0909\u0902\u091f \u092a\u094d\u0930\u0935\u093f\u0937\u094d\u091f\u093f \u0939\u0948. \u092a\u094d\u0930\u0924\u094d\u092f\u0947\u0915 \u0905\u0915\u093e\u0909\u0902\u091f \u092a\u094d\u0930\u0935\u093f\u0937\u094d\u091f\u093f \u092e\u0947\u0902 \u0905\u0932\u094d\u092a\u0935\u093f\u0930\u093e\u092e (,) \u0926\u094d\u0935\u093e\u0930\u093e \u0935\u093f\u092d\u093e\u091c\u093f\u0924 \u0924\u0940\u0928 \u0938\u094d\u0924\u0902\u092d \u0939\u094b\u0924\u0947 \u0939\u0948\u0902 \u091c\u094b \u0915\u093f \u0905\u0915\u093e\u0909\u0902\u091f \u0928\u093e\u092e, \u0905\u0915\u093e\u0909\u0902\u091f \u092a\u094d\u0930\u0926\u0930\u094d\u0936\u0928 \u0928\u093e\u092e \u0914\u0930 \u092a\u093e\u0938\u0935\u0930\u094d\u0921 \u0915\u0947 \u0915\u094d\u0930\u092e \u092e\u0947\u0902 \u0939\u094b\u0924\u0947 \u0939\u0948\u0902. <p> \u0928\u092e\u0942\u0928\u0947 \u0915\u0947 \u0930\u0942\u092a \u092e\u0947\u0902 \u0915\u094b\u0908 \u092a\u094d\u0930\u0935\u093f\u0937\u094d\u091f\u093f \u0907\u0938 \u092a\u094d\u0930\u0915\u093e\u0930 \u0939\u094b\u0917\u0940: user@domain.tld, displayname, password </p> <p> \u092f\u0926\u093f \u0915\u094b\u0908 \u092a\u093e\u0938\u0935\u0930\u094d\u0921 \u0928\u0939\u0940\u0902 \u0926\u093f\u092f\u093e \u0917\u092f\u093e \u0939\u0948, \u0924\u094b \u0905\u0915\u093e\u0909\u0902\u091f \u0915\u0947 \u0932\u093f\u090f \u090f\u0915 \u0924\u094d\u0935\u0930\u093f\u0924 \u092a\u093e\u0938\u0935\u0930\u094d\u0921 \u091c\u0928\u0930\u0947\u091f \u0939\u094b\u0917\u093e. \u0914\u0930 \u092f\u0942\u091c\u093c\u0930 \u0915\u094b \u092a\u0939\u0932\u0940 \u092c\u093e\u0930 \u0932\u0949\u0917\u093f\u0928 \u0915\u0930\u0928\u0947 \u092a\u0930 \u092a\u093e\u0938\u0935\u0930\u094d\u0921 \u092c\u0926\u0932\u0928\u0947 \u0915\u093e \u0938\u0902\u0915\u0947\u0924 \u0926\u093f\u092f\u093e \u091c\u093e\u090f\u0917\u093e. </p>

CKB_mustChangePasswd = \u092f\u0942\u091c\u093c\u0930 \u0915\u094b \u092a\u0939\u0932\u0940 \u092c\u093e\u0930 \u0932\u0949\u0917\u0907\u0928 \u092a\u0930 \u092a\u093e\u0938\u0935\u0930\u094d\u0921 \u092c\u0926\u0932\u0928\u093e \u0939\u094b\u0917\u093e

BP_wizard_upload_status = \u0906\u092a\u0915\u0940 CSV \u092b\u093c\u093e\u0907\u0932 \u0938\u092b\u0932\u0924\u093e\u092a\u0942\u0930\u094d\u0935\u0915 \u0905\u092a\u0932\u094b\u0921 \u0939\u094b \u0917\u0908 \u0939\u0948, \u0905\u0915\u093e\u0909\u0902\u091f\u094d\u0938 \u0915\u093e \u092a\u094d\u0930\u093e\u0935\u0927\u093e\u0928 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f "\u0905\u0917\u0932\u093e" \u0915\u094d\u0932\u093f\u0915 \u0915\u0930\u0947\u0902.
BP_wizard_csv_invalid = \u0906\u092a\u0915\u0947 \u0926\u094d\u0935\u093e\u0930\u093e \u0905\u092a\u0932\u094b\u0921 \u0915\u0940 \u0917\u0908 CSV \u092b\u093c\u093e\u0907\u0932 \u092e\u0947\u0902 \u0917\u0902\u092d\u0940\u0930 \u0924\u094d\u0930\u0941\u091f\u093f\u092f\u093e\u0901 \u0939\u0948\u0902, \u0915\u0943\u092a\u092f\u093e \u0909\u0928\u094d\u0939\u0947\u0902 \u0920\u0940\u0915 \u0915\u0930\u0947\u0902 \u0914\u0930 \u092b\u093c\u093e\u0907\u0932 \u092a\u0941\u0928: \u0905\u092a\u0932\u094b\u0921 \u0915\u0930\u0947\u0902.
error_no_csv_file_specified = \u0915\u0943\u092a\u092f\u093e \u0905\u092a\u0932\u094b\u0921 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0915\u094b\u0908 \u092e\u093e\u0928\u094d\u092f CSV \u092b\u093c\u093e\u0907\u0932 \u091a\u0941\u0928\u0947\u0902.
error_upload_csv = CSV \u092b\u093c\u093e\u0907\u0932 \u0905\u092a\u0932\u094b\u0921 \u0915\u0930\u0928\u093e \u0935\u093f\u092b\u0932, \u0938\u094d\u0925\u093f\u0924\u093f {0}. \u0915\u0943\u092a\u092f\u093e \u092a\u0941\u0928: \u092a\u094d\u0930\u092f\u093e\u0938 \u0915\u0930\u0947\u0902.    
error_upload_csv_no_aid = CSV \u092b\u093c\u093e\u0907\u0932 \u0905\u092a\u0932\u094b\u0921 \u0915\u0930\u0928\u093e \u0935\u093f\u092b\u0932. \u0915\u094b\u0908 \u0905\u091f\u0948\u091a\u092e\u0947\u0902\u091f \u0906\u0908\u0921\u0940 \u0928\u0939\u0940\u0902 \u0926\u093f\u092f\u093e \u0917\u092f\u093e.
error_no_aid = \u0917\u093c\u0941\u092e \u0905\u091f\u0948\u091a\u092e\u0947\u0902\u091f \u0906\u0908\u0921\u0940.
error_unmatching_aid = Uploaded and returned attachment ID don't match.

summary_download = \u0905\u0915\u093e\u0909\u0902\u091f\u094d\u0938 \u0938\u092b\u0932\u0924\u093e\u092a\u0942\u0930\u094d\u0935\u0915 \u092c\u0928\u093e\u090f \u0917\u090f \u0939\u0948\u0902. \u092c\u0932\u094d\u0915 \u092a\u094d\u0930\u093e\u0935\u0927\u093e\u0928 \u0915\u0940 \u0930\u093f\u092a\u094b\u0930\u094d\u091f \u0921\u093e\u0909\u0928\u0932\u094b\u0921 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0906\u092a \u0928\u093f\u092e\u094d\u0928 \u0932\u093f\u0902\u0915 \u092a\u0930 \u0915\u094d\u0932\u093f\u0915 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902.
download_csv = CSV \u0930\u093f\u092a\u094b\u0930\u094d\u091f \u0921\u093e\u0909\u0928\u0932\u094b\u0921 \u0915\u0930\u0947\u0902
no_accounts = \u0915\u094b\u0908 \u092c\u0932\u094d\u0915 \u092a\u094d\u0930\u093e\u0935\u0927\u093e\u0928 \u0905\u0915\u093e\u0909\u0902\u091f\u094d\u0938 \u0928\u0939\u0940\u0902
ALV_Password_col = \u092a\u093e\u0938\u0935\u0930\u094d\u0921
ALV_Stauts_col = \u092a\u094d\u0930\u093e\u0935\u0927\u093e\u0928 \u0938\u094d\u0925\u093f\u0924\u093f
title_provision = \u0905\u0915\u093e\u0909\u0902\u091f\u094d\u0938 \u0915\u093e \u092a\u094d\u0930\u093e\u0935\u0927\u093e\u0928 \u0915\u0930\u0928\u093e

BUSY_GET_PROVISION_ACCOUNTS = \u092c\u0932\u094d\u0915 \u092a\u094d\u0930\u093e\u0935\u0927\u093e\u0928 \u0905\u0915\u093e\u0909\u0902\u091f\u094d\u0938 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0915\u0930\u0928\u093e ...
BUSY_START_PROVISION_ACCOUNTS = \u0905\u0915\u093e\u0909\u0902\u091f\u094d\u0938 \u0915\u093e \u0905\u092d\u0940 \u092a\u094d\u0930\u093e\u0935\u0927\u093e\u0928 \u0915\u0930\u0928\u093e ...
BUSY_CREATE_ACCOUNTS = \u0905\u0915\u093e\u0909\u0902\u091f {0} \u092c\u0928\u093e\u0928\u093e  
SUCCEEDED = \u0938\u092b\u0932
SKIPPED = \u091b\u094b\u0921\u093c \u0926\u093f\u092f\u093e \u0917\u092f\u093e
BUSY_FAILED = \u0935\u093f\u092b\u0932
BUSY_UPDATE_BP_STATUS = \u0905\u0915\u093e\u0909\u0902\u091f \u092a\u094d\u0930\u093e\u0935\u0927\u093e\u0928 \u0915\u0940 \u0938\u094d\u0925\u0924\u093f \u0905\u092a\u0921\u0947\u091f \u0915\u0930\u0928\u093e ...

DONE = \u092a\u0942\u0930\u094d\u0923.
ABORTED = \u0930\u094b\u0915\u093e \u0917\u092f\u093e.
ERROR_TOO_MANY_ACCOUNTS = \u0906\u092a\u0915\u0947 \u0926\u094d\u0935\u093e\u0930\u093e \u0905\u092a\u0932\u094b\u0921 \u0915\u0940 \u0917\u0908 CSV \u092b\u093c\u093e\u0907\u0932 \u092e\u0947\u0902 \u0915\u0908 \u0905\u0915\u093e\u0909\u0902\u091f\u094d\u0938 \u0939\u0948\u0902.

ACTBB_DownloadAccounts = \u0921\u093e\u0909\u0928\u0932\u094b\u0921 \u0915\u0930\u0947\u0902
ACTBB_DownloadAccounts_tt = \u0916\u094b\u091c \u092a\u0930\u093f\u0923\u093e\u092e \u0921\u093e\u0909\u0928\u0932\u094b\u0921 \u0915\u0930\u0947\u0902
