# 
# ***** BEGIN LICENSE BLOCK *****
# Zimbra Collaboration Suite Server
# Copyright (C) 2008, 2009, 2010 Zimbra, Inc.
# 
# The contents of this file are subject to the Zimbra Public License
# Version 1.3 ("License"); you may not use this file except in
# compliance with the License.  You may obtain a copy of the License at
# http://www.zimbra.com/license.
# 
# Software distributed under the License is distributed on an "AS IS"
# basis, WITHOUT WARRANTY OF ANY KIND, either express or implied.
# ***** END LICENSE BLOCK *****
# 
ACTBB_BulkProvision = Provis\u00e3o em massa
ACTBB_BulkProvision_tt = Provis\u00e3o em massa das contas ao carregar o arquivo CSV
BP_Wizard_title = Contas de provis\u00e3o em massa
BP_Wizard_title_new = Importar contas
BP_Exch_Mig_Wiz_Title = Migra\u00e7\u00e3o do MS Exchange
BP_Wizard_upload = Carregar o arquivo de origem
BP_Wizard_provision = Provisionar contas
BP_Wizard_summary = Resumo
BP_Wizard_overview = Vis\u00e3o geral
BP_Wizard_review = Analisar op\u00e7\u00f5es
BP_Wizard_bulkProvOptions = Op\u00e7\u00f5es de provis\u00e3o em massa
BP_Wizard_exchangeOptions = Op\u00e7\u00f5es para migra\u00e7\u00e3o do Microsoft Exchange
BP_Wizard_ldapOptions = Conex\u00e3o do diret\u00f3rio
MIG_Wizard_overview = Vis\u00e3o geral
MIG_Wizard_review = Analisar op\u00e7\u00f5es de migra\u00e7\u00e3o
MIG_Wizard_mailServerInfo = Informa\u00e7\u00f5es do servidor de email
MIG_Wizard_migrationOptions = Op\u00e7\u00f5es de migra\u00e7\u00e3o
MIG_Wizard_ADOptions = Informa\u00e7\u00f5es do Active Directory

CSV_Upload_file = Arquivo CSV:
XML_Upload_file = Arquivo XML:
CSV_uploadNotes = Observa\u00e7\u00e3o: cada linha no arquivo CSV representa uma entrada de conta. Cada entrada de conta \u00e9 composta de tr\u00eas colunas separadas \
  por virgula (,) na ordem: nome da conta, nome de exibi\u00e7\u00e3o da conta e senha. \
  <p> Exemplo de entrada: \
  usuario@dominio.tld, nome de exibi\u00e7\u00e3o, senha </p> \
  <p> Se nenhuma senha for fornecida, ser\u00e1 gerada uma senha aleat\u00f3ria para a conta. \
  Ser\u00e1 solicitado ao usu\u00e1rio para que ele altere a senha na primeira vez que entrar. </p>

CSV_uploadTitle = Carregue o arquivo CSV contendo as informa\u00e7\u00f5es de contas em massa.
CSV_uploadNotes_new = Observa\u00e7\u00e3o: cada linha no arquivo CSV representa uma entrada de conta. Cada entrada de conta \u00e9 composta de seis colunas separadas \
  por v\u00edrgula (,) na ordem: endere\u00e7o de email, nome de exibi\u00e7\u00e3o, nome, sobrenome, senha e VERDADEIRO ou FALSO <br/>\
  VERDADEIRO se voc\u00ea quiser solicitar ao usu\u00e1rio que altere a senha depois do primeiro login, caso contr\u00e1rio, FALSO.<br/>\
  <p> Exemplo de entrada: <br/> \
  joao.silva@empresa.com.br, Jo\u00e3o da Silva, Jo\u00e3o, Silva, senha000, VERDADEIRO <br/>\
  ou: <br/>\
  jane.souza@empresa.com.br, Jane M. Souza, Jane, Souza, senha111, FALSO </p>

XML_uploadNotes = Consulte a documenta\u00e7\u00e3o para a descri\u00e7\u00e3o do formato XML
    
CKB_mustChangePasswd = O usu\u00e1rio deve alterar a senha na primeira vez que entrar

BP_wizard_upload_status = O arquivo CSV foi carregado com sucesso, clique em \u201cAvan\u00e7ar\u201d para provisionar as contas.
BP_wizard_csv_invalid = Seu arquivo CSV carregado cont\u00e9m erros fatais, \
  corrija-os e carregue o arquivo novamente.
error_no_bulk_file_specified = Selecione um arquivo v\u00e1lido para carregar.
error_upload_bulk_no_aid = Falha ao carregar o arquivo. Nenhuma ID de anexo foi retornada.
error_upload_bulk = Falha ao carregar o arquivo, status {0}. Tente novamente.
error_no_csv_file_specified = Selecione um arquivo CSV v\u00e1lido para carregar.
error_upload_csv = Falha no carregamento do arquivo CSV, status {0}. Tente novamente.    
error_upload_csv_no_aid = Falha no carregamento do arquivo CSV. Nenhuma ID de anexo foi retornada.
error_no_aid = ID do anexo ausente.
error_unmatching_aid = A ID do anexo carregado e a de retorno n\u00e3o correspondem.

summary_download = Contas criadas com sucesso. Voc\u00ea deve clicar no link a seguir para fazer download do \
  relat\u00f3rio da provis\u00e3o em massa.
download_csv = Fazer download do relat\u00f3rio em CSV
no_accounts = N\u00e3o h\u00e1 contas de provis\u00e3o em massa
ALV_Password_col = Senha
ALV_Stauts_col = Status da provis\u00e3o
title_provision = Contas de provis\u00e3o

BUSY_GENERATING_BULK_FILE = Gerando arquivo em massa\u2026
BUSY_GET_PROVISION_ACCOUNTS = Obtendo contas de provis\u00e3o em massa...
BUSY_START_PROVISION_ACCOUNTS = Provisionando contas agora...
BUSY_GETTING_PROVISIONING_STATUS = Solicitando o status do processo de provis\u00e3o..
BUSY_ABORTING_IMPORT_THREAD = Cancelando o processo de provis\u00e3o...

BUSY_CREATE_ACCOUNTS = Criando a conta {0}  
SUCCEEDED = Sucesso
SKIPPED = Ignorado
BUSY_FAILED = Erro
BUSY_UPDATE_BP_STATUS = Atualizando o status de provis\u00e3o da conta...

DONE = Conclu\u00eddo.
ABORTED = Cancelado.
ERROR_TOO_MANY_ACCOUNTS = H\u00e1 muitas contas no arquivo CSV carregado.
ERROR_MUST_SPECIFY_DOMAIN_NAME = \u00c9 necess\u00e1rio especificar o dom\u00ednio de destino!
ERROR_PASSWORDS_DONT_MATCH = As senhas n\u00e3o correspondem!
MUST_SELECT_TARGET_DOMAIN = Dom\u00ednio de destino \u00e9 exigido pelo Assistente de migra\u00e7\u00e3o do Exchange!
ERROR_LDAP_FILTER_REQUIRED = \u00c9 preciso especificar o filtro LDAP!
ERROR_LDAP_BASE_REQUIRED = \u00c9 preciso especificar a base de busca LDAP!
ERROR_LDAP_URL_REQUIRED = \u00c9 preciso especificar a URL do LDAP!
ERROR_BIND_DN_REQUIRED = \u00c9 preciso especificar o Bind DN!

ERROR_INVALID_SEARCH_FILTER = Foi fornecido um filtro LDAP inv\u00e1lido. {0}
BP_NAMING_EXCEPTION = O servidor LDAP retornou um erro. Verifique as credenciais de associa\u00e7\u00e3o do LDAP, a URL do LDAP, a sintaxe da sua base de busca LDAP e o filtro LDAP. Problema: {0}

ACTBB_DownloadAccounts = Fazer download
ACTBB_DownloadAccounts_tt = Fazer download dos resultados da busca

ImportWizardOverview = Este assistente ir\u00e1 gui\u00e1-lo pela importa\u00e7\u00e3o das contas de um diret\u00f3rio externo (AD ou LDAP).\
 O assistente far\u00e1 o download de contas do seu diret\u00f3rio e provisionar\u00e1 as contas no seu servidor Zimbra. \
Assim que a provis\u00e3o estiver conclu\u00edda, o assistente ir\u00e1 gerar um relat\u00f3rio com uma lista de contas provisionadas no formato CSV.<br/>\
Certifique-se de ler o <a href="/zimbraAdmin/adminhelp/pdf/MigrationWizard.pdf">Guia de planejamento de migra\u00e7\u00e3o</a> antes de continuar.

ActionImportOnlyAccounts = Importar apenas contas de uma fonte externa (XML, CSV ou diret\u00f3rio)
ActionImportFromCSV = Importar de um arquivo CSV
ActionImportFromXML = Importar de um arquivo XML
ActionImportFromLDAP = Importar do diret\u00f3rio LDAP
ActionImportAccountsFromAD = Importar contas do Active Directory/MS Exchange
ActionGenerateMigXML = Importar contas e dados do Microsoft Exchange Server
ActionGenerateBulkXML = Exportar contas do diret\u00f3rio externo para um arquivo XML 
ActionGenerateBulkCSV = Exportar contas do diret\u00f3rio externo para um arquivo CSV
GeneratedBulkProvisionFileLink = Fazer download do arquivo
DownloadMigrationXML = Fazer download do arquivo XML para o utilit\u00e1rio de migra\u00e7\u00e3o do MS Exchange
DownloadMigrationWizard = Fazer download do utilit\u00e1rio de migra\u00e7\u00e3o do MS Exchange
ClickToDownloadGeneratedFile = Clique no link abaixo para fazer download do arquivo
UploadFileTitle = Carregar o arquivo {0} contendo as informa\u00e7\u00f5es de contas em massa
ADInfoStepNote = Digite os detalhes para a conex\u00e3o com seu servidor do Active Directory
ADServerName = nome do servidor
ADServerPort = porta
ADUseSSL = usar SSL
LDAP_GALServerName = nome do servidor
LDAP_GALServerPort = porta do servidor
LDAP_GALUseSSL = usar SSL
LdapInfoStepNote = Digite os detalhes para a conex\u00e3o com seu servidor do AD ou LDAP
LDAPMaxResults = N\u00famero m\u00e1ximo de registros para buscar (0 para ilimitado):
SourceDomainName = Dom\u00ednio de origem:
TargetDomainName = Dom\u00ednio de destino:
ProvOptionsNote = Digite op\u00e7\u00f5es comuns para serem usadas por v\u00e1rias contas durante a provis\u00e3o
GenerateRandomPassword = Gerar senha aleat\u00f3ria para cada conta (recomendado)
RevGenerateRandomPassword = Gerar senha aleat\u00f3ria:
UseSamePassword = Usar a mesma senha para todas as novas contas
PasswordToUse = Senha:
PasswordToUseConfirm = Confirmar senha:
GeneratedPasswordLength = Tamanho da senha gerada:
RequireChangePassword = Solicitar aos usu\u00e1rios que alterem a senha depois do primeiro login
RevRequireChangePassword = Solicitar aos usu\u00e1rios que alterem a senha:
ProvisioningStatusIdle = Ocioso
ProvisioningStatusStarted = Iniciado
ProvisioningStatusStarting = Iniciando
ProvisioningStatusCreatingAccounts = Criando contas
ProvisioningStatusFinished = Conclu\u00eddo
ProvisioningStatusAborting = Cancelando
ProvisioningStatusAborted = Cancelado
ProvisioningStatusError = Erro
ProvisioningStatusNotRunning = N\u00e3o est\u00e1 sendo executado
ProvisioningStatusNote = O processo de importa\u00e7\u00e3o foi iniciado. Voc\u00ea pode fechar esta caixa de di\u00e1logo pressionando \u201cConcluir\u201d e o processo continuar\u00e1 sendo executado em segundo plano. \u00c9 poss\u00edvel verificar o status do processo abrindo a caixa de di\u00e1logo novamente.
ProvisioningSuccessReportsNote = O processo de importa\u00e7\u00e3o foi conclu\u00eddo. Voc\u00ea pode fazer o download do relat\u00f3rio usando o link abaixo:
ProvisioningFailedReportsNote = Falha no processo de importa\u00e7\u00e3o. Voc\u00ea pode fazer o download dos relat\u00f3rios usando os links abaixo:
ProvisioningWithErrorsReportsNote = O processo de importa\u00e7\u00e3o foi conclu\u00eddo com erros. Voc\u00ea pode fazer o download dos relat\u00f3rios usando os links abaixo:
ProvisioningAbortedReportsNote = O processo de importa\u00e7\u00e3o foi cancelado. Voc\u00ea pode fazer o download dos relat\u00f3rios usando os links abaixo:
DownloadSuccessReportLink = Fazer download da lista de contas provisionadas (CSV)
DownloadErrorReportLink = Fazer download da lista de contas com falha (CSV)
GeneratePasswordsNote = Se optar por gerar senhas aleat\u00f3rias, voc\u00ea dever\u00e1 fazer o download da lista de contas provisionadas com senhas no formato CSV no final deste assistente.
ProcessStatus = Status do processo de importa\u00e7\u00e3o:
TotalAccounts = N\u00famero total de contas:
FailedAccounts = N\u00famero de contas com falha:
ProvisionedAccounts = N\u00famero de contas provisionadas:
Skipped = Contas ignoradas (j\u00e1 existentes):
Progress = Andamento:
MigInvalidSSLOk = Ignorar certificado SSL inv\u00e1lido
RevMigInvalidSSLOk = Ignorar certificado SSL inv\u00e1lido:
RevMigIgnorePreviouslyImported = Ignorar emails importados anteriormente:
MigIgnorePreviouslyImported = Ignorar emails importados anteriormente
RevMigImportJunk = Importar pasta \u201cSpam\u201d:
MigImportJunk = Importar pasta \u201cSpam\u201d
MigImportDeletedItems = Importar itens apagados
RevMigImportDeletedItems = Importar itens apagados:
RevMigImportCalendar = Importar agenda:
MigImportCalendar = Importar agenda
RevMigImportTasks = Importar tarefas:
MigImportTasks = Importar tarefas
RevMigImportContacts = Importar contatos:
MigImportContacts = Importar contatos
RevMigImportMails = Importar mensagens de email:
MigImportMails = Importar mensagens de email
LDAPUrl = URL do LDAP:
A2_MapiProfile = Nome de perfil MAPI:
A2_MapiServer = Nome do servidor MAPI:
A2_MapiLogonUserDN = DN do usu\u00e1rio de login MAPI:
ZimbraAdminPasswordNote = O login e senha de administrador Zimbra ser\u00e3o usados pelo utilit\u00e1rio de migra\u00e7\u00e3o do MS Exchange para criar caixas de email no ZCS
MAPIINfoNote = O perfil MAPI ser\u00e1 usado para conex\u00e3o ao Microsoft Exchange Server para coletar dados
A2_ZimbraAdminLogin = Login de administrador Zimbra:
A2_ZimbraAdminPassword = Senha de administrador Zimbra:
A2_ZimbraAdminPasswordConfirm = Confirmar senha:
RevA2_provisionUsers = Criar contas de usu\u00e1rio no ZCS:
A2_provisionUsers = Criar contas de usu\u00e1rio no ZCS 
A2_createDomains = Criar automaticamente dom\u00ednios ausentes
generateProvFileNote = Voc\u00ea tamb\u00e9m pode fazer o download de uma lista de contas de um diret\u00f3rio externo (LDAP ou AD) como um \u00fanico arquivo XML ou CSV. \
Voc\u00ea pode personalizar o arquivo gerado e us\u00e1-lo com este assistente para importar as contas no seu servidor Zimbra. <br/>\
Selecione uma das duas op\u00e7\u00f5es a seguir para fazer o download de um arquivo gerado:
A2_generateProvFileXML = Gerar arquivo XML
A2_generateProvFileCSV = Gerar arquivo CSV 
ReviewDomainCount = N\u00famero de dom\u00ednios encontrados:
ReviewSkippedDomainCount = Dom\u00ednios que j\u00e1 est\u00e3o no Zimbra:
ReviewAccountCount = N\u00famero de contas encontradas:
ReviewSkippedAccountCount = Contas que j\u00e1 est\u00e3o no Zimbra:
ReviewStepNote = Analise as op\u00e7\u00f5es para a migra\u00e7\u00e3o do MS Exchange Server.\
 Pressione \u201cVoltar\u201d para fazer as altera\u00e7\u00f5es.\
 Pressione \u201cAvan\u00e7ar\u201d para fazer o download do utilit\u00e1rio de migra\u00e7\u00e3o do MS Exchange e do arquivo XML com as configura\u00e7\u00f5es para o utilit\u00e1rio.
ExchMigrationWizardIntro = Use este assistente para migrar contas, emails, contatos, agenda e tarefas de um MS Exchange Server existente.\
 Este assistente ir\u00e1 coletar informa\u00e7\u00f5es sobre seus servidores Exchange e Active Directory. Tamb\u00e9m ir\u00e1 gerar um arquivo XML com as configura\u00e7\u00f5es de migra\u00e7\u00e3o e permitir\u00e1 o download do aplicativo utilit\u00e1rio de migra\u00e7\u00e3o do MS Exchange.
Certifique-se de ler o <a href="/zimbraAdmin/adminhelp/pdf/MigrationWizard.pdf">Guia de planejamento de migra\u00e7\u00e3o</a> antes de continuar com a migra\u00e7\u00e3o.
AccountImportReviewNote = Analise as op\u00e7\u00f5es para a importa\u00e7\u00e3o das contas.\
Pressione \u201cVoltar\u201d para fazer as altera\u00e7\u00f5es.\
 Pressione \u201cAvan\u00e7ar\u201d para iniciar a importa\u00e7\u00e3o das contas. Assim que a importa\u00e7\u00e3o for iniciada, voc\u00ea poder\u00e1 fechar este assistente e deixar o processo de importa\u00e7\u00e3o em segundo plano. 
