# 
# ***** BEGIN LICENSE BLOCK *****
# Zimbra Collaboration Suite Server
# Copyright (C) 2008, 2009, 2010 Zimbra, Inc.
# 
# The contents of this file are subject to the Zimbra Public License
# Version 1.3 ("License"); you may not use this file except in
# compliance with the License.  You may obtain a copy of the License at
# http://www.zimbra.com/license.
# 
# Software distributed under the License is distributed on an "AS IS"
# basis, WITHOUT WARRANTY OF ANY KIND, either express or implied.
# ***** END LICENSE BLOCK *****
# 
ACTBB_BulkProvision = \u4e00\u62ec\u63d0\u4f9b
ACTBB_BulkProvision_tt = CSV\u30d5\u30a1\u30a4\u30eb\u3092\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9\u3057\u3066\u30a2\u30ab\u30a6\u30f3\u30c8\u3092\u4e00\u62ec\u63d0\u4f9b\u3059\u308b
BP_Wizard_title = \u4e00\u62ec\u63d0\u4f9b\u30a2\u30ab\u30a6\u30f3\u30c8
BP_Wizard_title_new = \u30a2\u30ab\u30a6\u30f3\u30c8\u3092\u30a4\u30f3\u30dd\u30fc\u30c8
BP_Exch_Mig_Wiz_Title = MS Exchange\u304b\u3089\u79fb\u884c
BP_Wizard_upload = \u30bd\u30fc\u30b9\u30d5\u30a1\u30a4\u30eb\u3092\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9
BP_Wizard_provision = \u30a2\u30ab\u30a6\u30f3\u30c8\u3092\u63d0\u4f9b
BP_Wizard_summary = \u8981\u7d04
BP_Wizard_overview = \u6982\u8981
BP_Wizard_review = \u30aa\u30d7\u30b7\u30e7\u30f3\u3092\u78ba\u8a8d
BP_Wizard_bulkProvOptions = \u4e00\u62ec\u63d0\u4f9b\u30aa\u30d7\u30b7\u30e7\u30f3
BP_Wizard_exchangeOptions = Microsoft Exchange\u304b\u3089\u79fb\u884c\u3059\u308b\u305f\u3081\u306e\u30aa\u30d7\u30b7\u30e7\u30f3
BP_Wizard_ldapOptions = \u30c7\u30a3\u30ec\u30af\u30c8\u30ea\u63a5\u7d9a
MIG_Wizard_overview = \u6982\u8981
MIG_Wizard_review = \u79fb\u884c\u30aa\u30d7\u30b7\u30e7\u30f3\u3092\u78ba\u8a8d
MIG_Wizard_mailServerInfo = \u30e1\u30fc\u30eb\u30b5\u30fc\u30d0\u30fc\u60c5\u5831
MIG_Wizard_migrationOptions = \u79fb\u884c\u30aa\u30d7\u30b7\u30e7\u30f3
MIG_Wizard_ADOptions = Active Directory\u60c5\u5831

CSV_Upload_file = CSV\u30d5\u30a1\u30a4\u30eb\uff1a
XML_Upload_file = XML\u30d5\u30a1\u30a4\u30eb\uff1a
CSV_uploadNotes = \u6ce8\u610f\uff1aCSV\u306e\u5404\u884c\u306f\u305d\u308c\u305e\u308c\u30a2\u30ab\u30a6\u30f3\u30c8\u30a8\u30f3\u30c8\u30ea\u3067\u3059\u3002\u5404\u30a2\u30ab\u30a6\u30f3\u30c8\u30a8\u30f3\u30c8\u30ea\u306f\u3001\u30ab\u30f3\u30de\u3067\u533a\u5207\u3089\u308c\u305f3\u3064\u306e\u5217\u3067\u69cb\u6210\u3055\u308c\u3066\u304a\u308a\u3001\
  \u30a2\u30ab\u30a6\u30f3\u30c8\u540d\u3001\u30a2\u30ab\u30a6\u30f3\u30c8\u8868\u793a\u540d\u3001\u304a\u3088\u3073\u30d1\u30b9\u30ef\u30fc\u30c9\u306e\u9806\u306b\u4e26\u3093\u3067\u3044\u307e\u3059\u3002 \
  <p> \u30a8\u30f3\u30c8\u30ea\u306e\u4f8b\uff1a \
  user@domain.tld, \u8868\u793a\u540d, \u30d1\u30b9\u30ef\u30fc\u30c9 </p> \
  <p> \u30d1\u30b9\u30ef\u30fc\u30c9\u304c\u4e0e\u3048\u3089\u308c\u3066\u3044\u306a\u3044\u5834\u5408\u306f\u3001\u305d\u306e\u30a2\u30ab\u30a6\u30f3\u30c8\u306b\u5bfe\u3057\u3066\u30d1\u30b9\u30ef\u30fc\u30c9\u304c\u30e9\u30f3\u30c0\u30e0\u306b\u751f\u6210\u3055\u308c\u307e\u3059\u3002 \
  \u30e6\u30fc\u30b6\u30fc\u306f\u3001\u521d\u56de\u306e\u30ed\u30b0\u30a4\u30f3\u6642\u306b\u305d\u306e\u30d1\u30b9\u30ef\u30fc\u30c9\u3092\u5909\u66f4\u3059\u308b\u3088\u3046\u6307\u793a\u3055\u308c\u307e\u3059\u3002 </p>

CSV_uploadTitle = \u4e00\u62ec\u30a2\u30ab\u30a6\u30f3\u30c8\u60c5\u5831\u3092\u542b\u3080CSV\u30d5\u30a1\u30a4\u30eb\u3092\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9\u3057\u3066\u304f\u3060\u3055\u3044\u3002
CSV_uploadNotes_new = \u6ce8\u610f\uff1aCSV\u306e\u5404\u884c\u306f\u305d\u308c\u305e\u308c\u30a2\u30ab\u30a6\u30f3\u30c8\u30a8\u30f3\u30c8\u30ea\u3067\u3059\u3002\u5404\u30a2\u30ab\u30a6\u30f3\u30c8\u30a8\u30f3\u30c8\u30ea\u306f\u3001\u30ab\u30f3\u30de\u3067\u533a\u5207\u3089\u308c\u305f6\u3064\u306e\u5217\u3067\u69cb\u6210\u3055\u308c\u3066\u304a\u308a\u3001\
  \u30e1\u30fc\u30eb\u30a2\u30c9\u30ec\u30b9\u3001\u8868\u793a\u540d\u3001\u540d\u3001\u59d3\u3001\u30d1\u30b9\u30ef\u30fc\u30c9\u3001\u304a\u3088\u3073TRUE\u307e\u305f\u306fFALSE\u306e\u9806\u306b\u4e26\u3093\u3067\u3044\u307e\u3059\u3002<br/>\
  \u521d\u56de\u30ed\u30b0\u30a4\u30f3\u306e\u5f8c\u306b\u30d1\u30b9\u30ef\u30fc\u30c9\u306e\u5909\u66f4\u3092\u30e6\u30fc\u30b6\u30fc\u306b\u4fc3\u3059\u5834\u5408\u306fTRUE\u3001\u305d\u308c\u4ee5\u5916\u306fFALSE\u3067\u3059\u3002<br/>\
  <p> \u30a8\u30f3\u30c8\u30ea\u306e\u4f8b\uff1a <br/> \
  takeshi.higashi@company.com, Takeshi Higashi, Takeshi, Higashi, password000, TRUE <br/>\
  \u307e\u305f\u306f\uff1a <br/>\
  yoshiko.nishida@company.com, Yoshiko Nishida, Yoshiko, Nishida, password111, FALSE </p>

XML_uploadNotes = XLM\u5f62\u5f0f\u306e\u8aac\u660e\u306b\u3064\u3044\u3066\u306f\u3001\u30de\u30cb\u30e5\u30a2\u30eb\u3092\u53c2\u7167\u3057\u3066\u304f\u3060\u3055\u3044\u3002
    
CKB_mustChangePasswd = \u30e6\u30fc\u30b6\u30fc\u306f\u521d\u56de\u30ed\u30b0\u30a4\u30f3\u6642\u306b\u30d1\u30b9\u30ef\u30fc\u30c9\u3092\u5909\u66f4\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059

BP_wizard_upload_status = SCV\u30d5\u30a1\u30a4\u30eb\u306f\u6b63\u5e38\u306b\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9\u3055\u308c\u3066\u3044\u307e\u3059\u3002\u30dc\u30bf\u30f3\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u6b21\u306e\u753b\u9762\u3078\u9032\u307f\u3001\u30a2\u30ab\u30a6\u30f3\u30c8\u3092\u63d0\u4f9b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
BP_wizard_csv_invalid = \u30a2\u30c3\u30d7\u30ed\u30fc\u30c9\u3057\u305fCSV\u30d5\u30a1\u30a4\u30eb\u306b\u81f4\u547d\u7684\u306a\u30a8\u30e9\u30fc\u304c\u542b\u307e\u308c\u3066\u3044\u307e\u3059\u3002\
  \u3053\u308c\u3089\u306e\u30a8\u30e9\u30fc\u3092\u4fee\u6b63\u3057\u3001\u3082\u3046\u4e00\u5ea6\u30d5\u30a1\u30a4\u30eb\u3092\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9\u3057\u3066\u304f\u3060\u3055\u3044\u3002
error_no_bulk_file_specified = \u30a2\u30c3\u30d7\u30ed\u30fc\u30c9\u3059\u308b\u6709\u52b9\u306a\u30d5\u30a1\u30a4\u30eb\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
error_upload_bulk_no_aid = \u30d5\u30a1\u30a4\u30eb\u3092\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002\u6dfb\u4ed8\u30d5\u30a1\u30a4\u30ebID\u304c\u8fd4\u3055\u308c\u307e\u305b\u3093\u3067\u3057\u305f\u3002
error_upload_bulk = \u30d5\u30a1\u30a4\u30eb\u3092\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002\u30b9\u30c6\u30fc\u30bf\u30b9\uff1a{0}\u3002\u64cd\u4f5c\u3092\u3084\u308a\u76f4\u3057\u3066\u304f\u3060\u3055\u3044\u3002
error_no_csv_file_specified = \u30a2\u30c3\u30d7\u30ed\u30fc\u30c9\u3059\u308b\u6709\u52b9\u306aCSV\u30d5\u30a1\u30a4\u30eb\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
error_upload_csv = CSV\u30d5\u30a1\u30a4\u30eb\u306e\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002\u30b9\u30c6\u30fc\u30bf\u30b9\uff1a{0}\u3002\u64cd\u4f5c\u3092\u3084\u308a\u76f4\u3057\u3066\u304f\u3060\u3055\u3044\u3002    
error_upload_csv_no_aid = CSV\u30d5\u30a1\u30a4\u30eb\u306e\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002\u6dfb\u4ed8\u30d5\u30a1\u30a4\u30ebID\u304c\u8fd4\u3055\u308c\u307e\u305b\u3093\u3067\u3057\u305f\u3002
error_no_aid = \u6dfb\u4ed8\u30d5\u30a1\u30a4\u30ebID\u304c\u3042\u308a\u307e\u305b\u3093\u3002
error_unmatching_aid = \u30a2\u30c3\u30d7\u30ed\u30fc\u30c9\u3057\u305f\u6dfb\u4ed8\u30d5\u30a1\u30a4\u30eb\u306eID\u3068\u8fd4\u3055\u308c\u305f\u6dfb\u4ed8\u30d5\u30a1\u30a4\u30ebID\u304c\u4e00\u81f4\u3057\u307e\u305b\u3093\u3002

summary_download = \u30a2\u30ab\u30a6\u30f3\u30c8\u306f\u6b63\u5e38\u306b\u4f5c\u6210\u3055\u308c\u307e\u3057\u305f\u3002\u6b21\u306e\u30ea\u30f3\u30af\u3092\u30af\u30ea\u30c3\u30af\u3059\u308b\u3068\u3001\u4e00\u62ec\u63d0\u4f9b\u30ec\u30dd\u30fc\u30c8\u3092 \
  \u30c0\u30a6\u30f3\u30ed\u30fc\u30c9\u3067\u304d\u307e\u3059\u3002
download_csv = CSV\u30ec\u30dd\u30fc\u30c8\u3092\u30c0\u30a6\u30f3\u30ed\u30fc\u30c9
no_accounts = \u4e00\u62ec\u63d0\u4f9b\u30a2\u30ab\u30a6\u30f3\u30c8\u304c\u3042\u308a\u307e\u305b\u3093
ALV_Password_col = \u30d1\u30b9\u30ef\u30fc\u30c9
ALV_Stauts_col = \u63d0\u4f9b\u30b9\u30c6\u30fc\u30bf\u30b9
title_provision = \u63d0\u4f9b\u30a2\u30ab\u30a6\u30f3\u30c8

BUSY_GENERATING_BULK_FILE = \u4e00\u62ec\u30d5\u30a1\u30a4\u30eb\u3092\u751f\u6210\u4e2d...
BUSY_GET_PROVISION_ACCOUNTS = \u4e00\u62ec\u63d0\u4f9b\u30a2\u30ab\u30a6\u30f3\u30c8\u3092\u53d6\u5f97\u4e2d...
BUSY_START_PROVISION_ACCOUNTS = \u30a2\u30ab\u30a6\u30f3\u30c8\u3092\u63d0\u4f9b\u3057\u3066\u3044\u307e\u3059...
BUSY_GETTING_PROVISIONING_STATUS = \u63d0\u4f9b\u30d7\u30ed\u30bb\u30b9\u306e\u30b9\u30c6\u30fc\u30bf\u30b9\u3092\u8981\u6c42\u4e2d...
BUSY_ABORTING_IMPORT_THREAD = \u63d0\u4f9b\u30d7\u30ed\u30bb\u30b9\u3092\u4e2d\u6b62\u3057\u307e\u3059...

BUSY_CREATE_ACCOUNTS = {0}\u30a2\u30ab\u30a6\u30f3\u30c8\u3092\u4f5c\u6210\u4e2d  
SUCCEEDED = \u6210\u529f\u3057\u307e\u3057\u305f
SKIPPED = \u30b9\u30ad\u30c3\u30d7\u3057\u307e\u3057\u305f
BUSY_FAILED = \u5931\u6557\u3057\u307e\u3057\u305f
BUSY_UPDATE_BP_STATUS = \u30a2\u30ab\u30a6\u30f3\u30c8\u306e\u63d0\u4f9b\u30b9\u30c6\u30fc\u30bf\u30b9\u3092\u66f4\u65b0\u4e2d...

DONE = \u5b8c\u4e86\u3002
ABORTED = \u4e2d\u6b62\u3055\u308c\u307e\u3057\u305f\u3002
ERROR_TOO_MANY_ACCOUNTS = \u30a2\u30c3\u30d7\u30ed\u30fc\u30c9\u3057\u305fCSV\u30d5\u30a1\u30a4\u30eb\u5185\u306e\u30a2\u30ab\u30a6\u30f3\u30c8\u304c\u591a\u3059\u304e\u307e\u3059\u3002
ERROR_MUST_SPECIFY_DOMAIN_NAME = \u30bf\u30fc\u30b2\u30c3\u30c8\u30c9\u30e1\u30a4\u30f3\u3092\u6307\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\uff01
ERROR_PASSWORDS_DONT_MATCH = \u30d1\u30b9\u30ef\u30fc\u30c9\u304c\u4e00\u81f4\u3057\u307e\u305b\u3093\uff01
MUST_SELECT_TARGET_DOMAIN = Exchange\u79fb\u884c\u30a6\u30a3\u30b6\u30fc\u30c9\u304c\u30bf\u30fc\u30b2\u30c3\u30c8\u30c9\u30e1\u30a4\u30f3\u3092\u8981\u6c42\u3057\u3066\u3044\u307e\u3059\uff01

ACTBB_DownloadAccounts = \u30c0\u30a6\u30f3\u30ed\u30fc\u30c9
ACTBB_DownloadAccounts_tt = \u691c\u7d22\u7d50\u679c\u3092\u30c0\u30a6\u30f3\u30ed\u30fc\u30c9

ImportWizardOverview = \u3053\u306e\u30a6\u30a3\u30b6\u30fc\u30c9\u3092\u4f7f\u7528\u3059\u308b\u3068\u3001\u5916\u90e8\u30c7\u30a3\u30ec\u30af\u30c8\u30ea\uff08AD\u307e\u305f\u306fLDAP\uff09\u304b\u3089\u30a2\u30ab\u30a6\u30f3\u30c8\u3092\u30a4\u30f3\u30dd\u30fc\u30c8\u3067\u304d\u307e\u3059\u3002\
 \u30a6\u30a3\u30b6\u30fc\u30c9\u306b\u3088\u3063\u3066\u3001\u30c7\u30a3\u30ec\u30af\u30c8\u30ea\u304b\u3089\u30a2\u30ab\u30a6\u30f3\u30c8\u304c\u30c0\u30a6\u30f3\u30ed\u30fc\u30c9\u3055\u308c\u3001\u305d\u308c\u3089\u306e\u30a2\u30ab\u30a6\u30f3\u30c8\u304cZimbra\u30b5\u30fc\u30d0\u30fc\u306b\u63d0\u4f9b\u3055\u308c\u307e\u3059\u3002 \
\u63d0\u4f9b\u4f5c\u696d\u304c\u5b8c\u4e86\u3057\u305f\u3089\u3001\u63d0\u4f9b\u3055\u308c\u305f\u30a2\u30ab\u30a6\u30f3\u30c8\u306e\u30ea\u30b9\u30c8\u3092\u542b\u3080CSV\u5f62\u5f0f\u306e\u30ec\u30dd\u30fc\u30c8\u304c\u751f\u6210\u3055\u308c\u307e\u3059\u3002<br/>\
\u64cd\u4f5c\u3092\u7d9a\u884c\u3059\u308b\u524d\u306b\u3001\u5fc5\u305a\u300e<a href="/zimbraAdmin/adminhelp/pdf/MigrationWizard.pdf">Migration Planning Guide</a>\u300f\u3092\u304a\u8aad\u307f\u304f\u3060\u3055\u3044\u3002

ActionImportOnlyAccounts = \u5916\u90e8\u30bd\u30fc\u30b9\uff08XML\u3001CSV\u3001\u307e\u305f\u306f\u30c7\u30a3\u30ec\u30af\u30c8\u30ea\uff09\u304b\u3089\u30a2\u30ab\u30a6\u30f3\u30c8\u306e\u307f\u3092\u30a4\u30f3\u30dd\u30fc\u30c8
ActionImportFromCSV = CSV\u30d5\u30a1\u30a4\u30eb\u304b\u3089\u30a4\u30f3\u30dd\u30fc\u30c8
ActionImportFromXML = XML\u30d5\u30a1\u30a4\u30eb\u304b\u3089\u30a4\u30f3\u30dd\u30fc\u30c8
ActionImportFromLDAP = LDAP\u30c7\u30a3\u30ec\u30af\u30c8\u30ea\u304b\u3089\u30a4\u30f3\u30dd\u30fc\u30c8
ActionImportAccountsFromAD = Active Directory/MS Exchange\u304b\u3089\u30a2\u30ab\u30a6\u30f3\u30c8\u3092\u30a4\u30f3\u30dd\u30fc\u30c8
ActionGenerateMigXML = Microsoft Exchange Server\u304b\u3089\u30a2\u30ab\u30a6\u30f3\u30c8\u3068\u30c7\u30fc\u30bf\u3092\u30a4\u30f3\u30dd\u30fc\u30c8
ActionGenerateBulkXML = \u5916\u90e8\u30c7\u30a3\u30ec\u30af\u30c8\u30ea\u304b\u3089XML\u30d5\u30a1\u30a4\u30eb\u306b\u30a2\u30ab\u30a6\u30f3\u30c8\u3092\u30a8\u30af\u30b9\u30dd\u30fc\u30c8 
ActionGenerateBulkCSV = \u5916\u90e8\u30c7\u30a3\u30ec\u30af\u30c8\u30ea\u304b\u3089CSV\u30d5\u30a1\u30a4\u30eb\u306b\u30a2\u30ab\u30a6\u30f3\u30c8\u3092\u30a8\u30af\u30b9\u30dd\u30fc\u30c8
GeneratedBulkProvisionFileLink = \u30d5\u30a1\u30a4\u30eb\u3092\u30c0\u30a6\u30f3\u30ed\u30fc\u30c9
DownloadMigrationXML = MS Exchange\u79fb\u884c\u30e6\u30fc\u30c6\u30a3\u30ea\u30c6\u30a3\u306eXML\u30d5\u30a1\u30a4\u30eb\u3092\u30c0\u30a6\u30f3\u30ed\u30fc\u30c9
DownloadMigrationWizard = MS Exchange\u79fb\u884c\u30e6\u30fc\u30c6\u30a3\u30ea\u30c6\u30a3\u3092\u30c0\u30a6\u30f3\u30ed\u30fc\u30c9
ClickToDownloadGeneratedFile = \u30d5\u30a1\u30a4\u30eb\u3092\u30c0\u30a6\u30f3\u30ed\u30fc\u30c9\u3059\u308b\u306b\u306f\u4e0b\u306e\u30ea\u30f3\u30af\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044
UploadFileTitle = \u4e00\u62ec\u30a2\u30ab\u30a6\u30f3\u30c8\u60c5\u5831\u3092\u542b\u3080{0}\u30d5\u30a1\u30a4\u30eb\u3092\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9
ADInfoStepNote = Active Directory\u30b5\u30fc\u30d0\u30fc\u306b\u63a5\u7d9a\u3059\u308b\u305f\u3081\u306e\u8a73\u7d30\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
ADServerName = \u30b5\u30fc\u30d0\u30fc\u540d
ADServerPort = \u30dd\u30fc\u30c8
ADUseSSL = SSL\u3092\u4f7f\u7528
LDAP_GALServerName = \u30b5\u30fc\u30d0\u30fc\u540d
LDAP_GALServerPort = \u30b5\u30fc\u30d0\u30fc\u30dd\u30fc\u30c8
LDAP_GALUseSSL = SSL\u3092\u4f7f\u7528
LdapInfoStepNote = AD\u307e\u305f\u306fLDAP\u30b5\u30fc\u30d0\u30fc\u306b\u63a5\u7d9a\u3059\u308b\u305f\u3081\u306e\u8a73\u7d30\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
LDAPMaxResults = \u53d6\u5f97\u3059\u308b\u6700\u5927\u30ec\u30b3\u30fc\u30c9\u6570\uff08\u7121\u5236\u9650\u306e\u5834\u5408\u306f0\uff09\uff1a
SourceDomainName = \u30bd\u30fc\u30b9\u30c9\u30e1\u30a4\u30f3\uff1a
TargetDomainName = \u30bf\u30fc\u30b2\u30c3\u30c8\u30c9\u30e1\u30a4\u30f3\uff1a
ProvOptionsNote = \u63d0\u4f9b\u4e2d\u306b\u8907\u6570\u306e\u30a2\u30ab\u30a6\u30f3\u30c8\u306b\u4f7f\u7528\u3059\u308b\u5171\u901a\u306e\u30aa\u30d7\u30b7\u30e7\u30f3\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
GenerateRandomPassword = \u5404\u30a2\u30ab\u30a6\u30f3\u30c8\u306b\u30e9\u30f3\u30c0\u30e0\u30d1\u30b9\u30ef\u30fc\u30c9\u3092\u751f\u6210\uff08\u63a8\u5968\uff09
RevGenerateRandomPassword = \u30e9\u30f3\u30c0\u30e0\u30d1\u30b9\u30ef\u30fc\u30c9\u3092\u751f\u6210\uff1a
UseSamePassword = \u3059\u3079\u3066\u306e\u65b0\u898f\u30a2\u30ab\u30a6\u30f3\u30c8\u306b\u540c\u3058\u30d1\u30b9\u30ef\u30fc\u30c9\u3092\u4f7f\u7528
PasswordToUse = \u4f7f\u7528\u3059\u308b\u30d1\u30b9\u30ef\u30fc\u30c9\uff1a
PasswordToUseConfirm = \u30d1\u30b9\u30ef\u30fc\u30c9\u3092\u78ba\u8a8d\uff1a
GeneratedPasswordLength = \u751f\u6210\u3055\u308c\u308b\u30d1\u30b9\u30ef\u30fc\u30c9\u306e\u9577\u3055\uff1a
RequireChangePassword = \u521d\u56de\u30ed\u30b0\u30a4\u30f3\u5f8c\u306b\u30d1\u30b9\u30ef\u30fc\u30c9\u306e\u5909\u66f4\u3092\u30e6\u30fc\u30b6\u30fc\u306b\u8981\u6c42\uff1a
RevRequireChangePassword = \u30d1\u30b9\u30ef\u30fc\u30c9\u306e\u5909\u66f4\u3092\u30e6\u30fc\u30b6\u30fc\u306b\u8981\u6c42\uff1a
ProvisioningStatusIdle = \u30a2\u30a4\u30c9\u30eb
ProvisioningStatusStarted = \u958b\u59cb\u3055\u308c\u307e\u3057\u305f
ProvisioningStatusStarting = \u958b\u59cb\u3057\u307e\u3059
ProvisioningStatusCreatingAccounts = \u30a2\u30ab\u30a6\u30f3\u30c8\u3092\u4f5c\u6210\u4e2d
ProvisioningStatusFinished = \u5b8c\u4e86\u3057\u307e\u3057\u305f
ProvisioningStatusAborting = \u4e2d\u6b62\u3057\u307e\u3059
ProvisioningStatusAborted = \u4e2d\u6b62\u3055\u308c\u307e\u3057\u305f
ProvisioningStatusError = \u30a8\u30e9\u30fc
ProvisioningStatusNotRunning = \u5b9f\u884c\u3057\u3066\u3044\u307e\u305b\u3093
ProvisioningStatusNote = \u30a4\u30f3\u30dd\u30fc\u30c8\u30d7\u30ed\u30bb\u30b9\u304c\u958b\u59cb\u3055\u308c\u307e\u3057\u305f\u3002[\u5b8c\u4e86]\u3092\u30af\u30ea\u30c3\u30af\u3059\u308b\u3068\u3001\u3053\u306e\u30c0\u30a4\u30a2\u30ed\u30b0\u304c\u9589\u3058\u307e\u3059\u3002\u305d\u306e\u5834\u5408\u3001\u3053\u306e\u30d7\u30ed\u30bb\u30b9\u306f\u30d0\u30c3\u30af\u30b0\u30e9\u30a6\u30f3\u30c9\u3067\u5b9f\u884c\u3055\u308c\u307e\u3059\u3002\u30d7\u30ed\u30bb\u30b9\u306e\u30b9\u30c6\u30fc\u30bf\u30b9\u3092\u78ba\u8a8d\u3059\u308b\u306b\u306f\u3001\u3082\u3046\u4e00\u5ea6\u3053\u306e\u30c0\u30a4\u30a2\u30ed\u30b0\u3092\u958b\u304d\u307e\u3059\u3002
ProvisioningSuccessReportsNote = \u30a4\u30f3\u30dd\u30fc\u30c8\u30d7\u30ed\u30bb\u30b9\u304c\u5b8c\u4e86\u3057\u307e\u3057\u305f\u3002\u4e0b\u306e\u30ea\u30f3\u30af\u3092\u4f7f\u7528\u3057\u3066\u30ec\u30dd\u30fc\u30c8\u3092\u30c0\u30a6\u30f3\u30ed\u30fc\u30c9\u3067\u304d\u307e\u3059\uff1a
ProvisioningFailedReportsNote = \u30a4\u30f3\u30dd\u30fc\u30c8\u30d7\u30ed\u30bb\u30b9\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002\u4e0b\u306e\u30ea\u30f3\u30af\u3092\u4f7f\u7528\u3057\u3066\u30ec\u30dd\u30fc\u30c8\u3092\u30c0\u30a6\u30f3\u30ed\u30fc\u30c9\u3067\u304d\u307e\u3059\uff1a
ProvisioningWithErrorsReportsNote = \u30a4\u30f3\u30dd\u30fc\u30c8\u30d7\u30ed\u30bb\u30b9\u306f\u5b8c\u4e86\u3057\u307e\u3057\u305f\u304c\u3001\u30a8\u30e9\u30fc\u304c\u3042\u308a\u307e\u3057\u305f\u3002\u4e0b\u306e\u30ea\u30f3\u30af\u3092\u4f7f\u7528\u3057\u3066\u30ec\u30dd\u30fc\u30c8\u3092\u30c0\u30a6\u30f3\u30ed\u30fc\u30c9\u3067\u304d\u307e\u3059\uff1a
ProvisioningAbortedReportsNote = \u30a4\u30f3\u30dd\u30fc\u30c8\u30d7\u30ed\u30bb\u30b9\u304c\u4e2d\u6b62\u3055\u308c\u307e\u3057\u305f\u3002\u4e0b\u306e\u30ea\u30f3\u30af\u3092\u4f7f\u7528\u3057\u3066\u30ec\u30dd\u30fc\u30c8\u3092\u30c0\u30a6\u30f3\u30ed\u30fc\u30c9\u3067\u304d\u307e\u3059\uff1a
DownloadSuccessReportLink = \u63d0\u4f9b\u3055\u308c\u305f\u30a2\u30ab\u30a6\u30f3\u30c8\u306e\u30ea\u30b9\u30c8\u3092\u30c0\u30a6\u30f3\u30ed\u30fc\u30c9\uff08CSV\uff09
DownloadErrorReportLink = \u5931\u6557\u3057\u305f\u30a2\u30ab\u30a6\u30f3\u30c8\u306e\u30ea\u30b9\u30c8\u3092\u30c0\u30a6\u30f3\u30ed\u30fc\u30c9\uff08CSV\uff09
GeneratePasswordsNote = \u30e9\u30f3\u30c0\u30e0\u30d1\u30b9\u30ef\u30fc\u30c9\u3092\u751f\u6210\u3059\u308b\u3088\u3046\u306b\u6307\u5b9a\u3057\u305f\u5834\u5408\u306f\u3001\u3053\u306e\u30a6\u30a3\u30b6\u30fc\u30c9\u306e\u6700\u5f8c\u306b\u3001\u30d1\u30b9\u30ef\u30fc\u30c9\u3092\u4f7f\u3063\u3066\u63d0\u4f9b\u3055\u308c\u305f\u30a2\u30ab\u30a6\u30f3\u30c8\u306eCSV\u5f62\u5f0f\u306e\u30ea\u30b9\u30c8\u3092\u30c0\u30a6\u30f3\u30ed\u30fc\u30c9\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002
ProcessStatus = \u30a4\u30f3\u30dd\u30fc\u30c8\u30d7\u30ed\u30bb\u30b9\u306e\u30b9\u30c6\u30fc\u30bf\u30b9\uff1a
TotalAccounts = \u5408\u8a08\u30a2\u30ab\u30a6\u30f3\u30c8\u6570\uff1a
FailedAccounts = \u5931\u6557\u3057\u305f\u30a2\u30ab\u30a6\u30f3\u30c8\u306e\u6570\uff1a
ProvisionedAccounts = \u63d0\u4f9b\u3055\u308c\u305f\u30a2\u30ab\u30a6\u30f3\u30c8\u306e\u6570\uff1a
Skipped = \u30b9\u30ad\u30c3\u30d7\u3057\u305f\u30a2\u30ab\u30a6\u30f3\u30c8\uff08\u3059\u3067\u306b\u5b58\u5728\uff09\uff1a
Progress = \u9032\u884c\u72b6\u6cc1\uff1a
MigInvalidSSLOk = \u7121\u52b9\u306aSSL\u8a3c\u660e\u66f8\u3092\u7121\u8996\u3059\u308b
RevMigInvalidSSLOk = \u7121\u52b9\u306aSSL\u8a3c\u660e\u66f8\u3092\u7121\u8996\u3059\u308b\uff1a
RevMigIgnorePreviouslyImported = \u4ee5\u524d\u306b\u30a4\u30f3\u30dd\u30fc\u30c8\u3057\u305f\u30e1\u30fc\u30eb\u3092\u7121\u8996\u3059\u308b\uff1a
MigIgnorePreviouslyImported = \u4ee5\u524d\u306b\u30a4\u30f3\u30dd\u30fc\u30c8\u3057\u305f\u30e1\u30fc\u30eb\u3092\u7121\u8996\u3059\u308b
RevMigImportJunk = [\u8ff7\u60d1\u30e1\u30fc\u30eb]\u30d5\u30a9\u30eb\u30c0\u3092\u30a4\u30f3\u30dd\u30fc\u30c8\uff1a
MigImportJunk = [\u8ff7\u60d1\u30e1\u30fc\u30eb]\u30d5\u30a9\u30eb\u30c0\u3092\u30a4\u30f3\u30dd\u30fc\u30c8
MigImportDeletedItems = \u524a\u9664\u6e08\u307f\u9805\u76ee\u3092\u30a4\u30f3\u30dd\u30fc\u30c8
RevMigImportDeletedItems = \u524a\u9664\u6e08\u307f\u9805\u76ee\u3092\u30a4\u30f3\u30dd\u30fc\u30c8\uff1a
RevMigImportCalendar = \u30ab\u30ec\u30f3\u30c0\u30fc\u3092\u30a4\u30f3\u30dd\u30fc\u30c8\uff1a
MigImportCalendar = \u30ab\u30ec\u30f3\u30c0\u30fc\u3092\u30a4\u30f3\u30dd\u30fc\u30c8
RevMigImportTasks = \u30bf\u30b9\u30af\u3092\u30a4\u30f3\u30dd\u30fc\u30c8\uff1a
MigImportTasks = \u30bf\u30b9\u30af\u3092\u30a4\u30f3\u30dd\u30fc\u30c8
RevMigImportContacts = \u9023\u7d61\u5148\u3092\u30a4\u30f3\u30dd\u30fc\u30c8\uff1a
MigImportContacts = \u9023\u7d61\u5148\u3092\u30a4\u30f3\u30dd\u30fc\u30c8
RevMigImportMails = \u30e1\u30fc\u30eb\u30e1\u30c3\u30bb\u30fc\u30b8\u3092\u30a4\u30f3\u30dd\u30fc\u30c8\uff1a
MigImportMails = \u30e1\u30fc\u30eb\u30e1\u30c3\u30bb\u30fc\u30b8\u3092\u30a4\u30f3\u30dd\u30fc\u30c8
LDAPUrl = LDAP URL\uff1a
A2_MapiProfile = MAPI\u30d7\u30ed\u30d5\u30a1\u30a4\u30eb\u540d\uff1a
A2_MapiServer = MAPI\u30b5\u30fc\u30d0\u30fc\u540d\uff1a
A2_MapiLogonUserDN = MAPI\u30ed\u30b0\u30a4\u30f3\u30e6\u30fc\u30b6\u30fcDN\uff1a
ZimbraAdminPasswordNote = ZCS\u306b\u30e1\u30fc\u30eb\u30dc\u30c3\u30af\u30b9\u3092\u4f5c\u6210\u3059\u308b\u305f\u3081\u306b\u3001MS Exchange\u79fb\u884c\u30e6\u30fc\u30c6\u30a3\u30ea\u30c6\u30a3\u306b\u3088\u3063\u3066Zimbra\u7ba1\u7406\u8005\u306e\u30ed\u30b0\u30a4\u30f3\u304a\u3088\u3073\u30d1\u30b9\u30ef\u30fc\u30c9\u304c\u4f7f\u7528\u3055\u308c\u307e\u3059\u3002
MAPIINfoNote = Microsoft Exchange\u30b5\u30fc\u30d0\u30fc\u306b\u63a5\u7d9a\u3057\u3066\u30c7\u30fc\u30bf\u3092\u53ce\u96c6\u3059\u308b\u305f\u3081\u306bMAPI\u30d7\u30ed\u30d5\u30a1\u30a4\u30eb\u304c\u4f7f\u7528\u3055\u308c\u307e\u3059\u3002
A2_ZimbraAdminLogin = Zimbra\u7ba1\u7406\u8005\u30ed\u30b0\u30a4\u30f3\uff1a
A2_ZimbraAdminPassword = Zimbra\u7ba1\u7406\u8005\u30d1\u30b9\u30ef\u30fc\u30c9\uff1a
A2_ZimbraAdminPasswordConfirm = \u30d1\u30b9\u30ef\u30fc\u30c9\u3092\u78ba\u8a8d\uff1a
RevA2_provisionUsers = ZCS\u306b\u30e6\u30fc\u30b6\u30fc\u30a2\u30ab\u30a6\u30f3\u30c8\u3092\u4f5c\u6210\uff1a
A2_provisionUsers = ZCS\u306b\u30e6\u30fc\u30b6\u30fc\u30a2\u30ab\u30a6\u30f3\u30c8\u3092\u4f5c\u6210 
A2_createDomains = \u306a\u3044\u30c9\u30e1\u30a4\u30f3\u3092\u81ea\u52d5\u7684\u306b\u4f5c\u6210
generateProvFileNote = \u5916\u90e8\u30c7\u30a3\u30ec\u30af\u30c8\u30ea\uff08LDAP\u307e\u305f\u306fAD\uff09\u304b\u3089\u30a2\u30ab\u30a6\u30f3\u30c8\u306e\u30ea\u30b9\u30c8\u3092\u5358\u4e00\u306eXML\u307e\u305f\u306fCSV\u30d5\u30a1\u30a4\u30eb\u3068\u3057\u3066\u30c0\u30a6\u30f3\u30ed\u30fc\u30c9\u3059\u308b\u3053\u3068\u3082\u3067\u304d\u307e\u3059\u3002 \
\u751f\u6210\u3055\u308c\u305f\u30d5\u30a1\u30a4\u30eb\u3092\u30ab\u30b9\u30bf\u30de\u30a4\u30ba\u3057\u3001\u305d\u306e\u30d5\u30a1\u30a4\u30eb\u3092\u3053\u306e\u30a6\u30a3\u30b6\u30fc\u30c9\u3067\u4f7f\u7528\u3057\u3066\u30a2\u30ab\u30a6\u30f3\u30c8\u3092Zimbra\u30b5\u30fc\u30d0\u30fc\u306b\u30a4\u30f3\u30dd\u30fc\u30c8\u3067\u304d\u307e\u3059\u3002 <br/>\
\u751f\u6210\u3055\u308c\u305f\u30d5\u30a1\u30a4\u30eb\u3092\u30c0\u30a6\u30f3\u30ed\u30fc\u30c9\u3059\u308b\u305f\u3081\u306b\u6b21\u306e2\u3064\u306e\u30aa\u30d7\u30b7\u30e7\u30f3\u306e\u3046\u3061\u3044\u305a\u308c\u304b\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\uff1a
A2_generateProvFileXML = XML\u30d5\u30a1\u30a4\u30eb\u3092\u751f\u6210
A2_generateProvFileCSV = CSV\u30d5\u30a1\u30a4\u30eb\u3092\u751f\u6210 
ReviewDomainCount = \u898b\u3064\u304b\u3063\u305f\u30c9\u30e1\u30a4\u30f3\u306e\u6570\uff1a
ReviewSkippedDomainCount = Zimbra\u306b\u3059\u3067\u306b\u5b58\u5728\u3059\u308b\u30c9\u30e1\u30a4\u30f3\uff1a
ReviewAccountCount = \u898b\u3064\u304b\u3063\u305f\u30a2\u30ab\u30a6\u30f3\u30c8\u306e\u6570\uff1a
ReviewSkippedAccountCount = Zimbra\u306b\u3059\u3067\u306b\u5b58\u5728\u3059\u308b\u30a2\u30ab\u30a6\u30f3\u30c8\uff1a
ReviewStepNote = MS Exchange\u30b5\u30fc\u30d0\u30fc\u304b\u3089\u79fb\u884c\u3059\u308b\u305f\u3081\u306e\u30aa\u30d7\u30b7\u30e7\u30f3\u3092\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002\
 \u5909\u66f4\u3092\u52a0\u3048\u308b\u5834\u5408\u306f\u3001[\u524d\u3078]\u3092\u30af\u30ea\u30c3\u30af\u3057\u307e\u3059\u3002\
 MS Exchange\u79fb\u884c\u30e6\u30fc\u30c6\u30a3\u30ea\u30c6\u30a3\u3092\u30c0\u30a6\u30f3\u30ed\u30fc\u30c9\u3057\u3001\u30e6\u30fc\u30c6\u30a3\u30ea\u30c6\u30a3\u306e\u8a2d\u5b9a\u3092\u4f7f\u3063\u3066XML\u30d5\u30a1\u30a4\u30eb\u3092\u30c0\u30a6\u30f3\u30ed\u30fc\u30c9\u3059\u308b\u306b\u306f\u3001[\u6b21\u3078]\u3092\u30af\u30ea\u30c3\u30af\u3057\u307e\u3059\u3002ExchMigrationWizardIntro = \u3053\u306e\u30e6\u30fc\u30c6\u30a3\u30ea\u30c6\u30a3\u3092\u4f7f\u7528\u3059\u308b\u3068\u3001\u30a2\u30ab\u30a6\u30f3\u30c8\u3001\u30e1\u30fc\u30eb\u3001\u9023\u7d61\u5148\u3001\u30ab\u30ec\u30f3\u30c0\u30fc\u3001\u304a\u3088\u3073\u30bf\u30b9\u30af\u3092\u65e2\u5b58\u306eMS Exchange\u30b5\u30fc\u30d0\u30fc\u304b\u3089\u79fb\u884c\u3067\u304d\u307e\u3059\u3002
 \u3053\u306e\u30a6\u30a3\u30b6\u30fc\u30c9\u306b\u3088\u3063\u3066Exchange\u30b5\u30fc\u30d0\u30fc\u3068Active Directory\u30b5\u30fc\u30d0\u30fc\u306b\u95a2\u3059\u308b\u60c5\u5831\u304c\u53ce\u96c6\u3055\u308c\u3001\u79fb\u884c\u8a2d\u5b9a\u3092\u4f7f\u3063\u3066XML\u30d5\u30a1\u30a4\u30eb\u304c\u751f\u6210\u3055\u308c\u308b\u307b\u304b\u3001MS Exchange\u79fb\u884c\u30e6\u30fc\u30c6\u30a3\u30ea\u30c6\u30a3\u30a2\u30d7\u30ea\u30b1\u30fc\u30b7\u30e7\u30f3\u3092\u30c0\u30a6\u30f3\u30ed\u30fc\u30c9\u3059\u308b\u3053\u3068\u3082\u3067\u304d\u307e\u3059\u3002<br/>\
\u79fb\u884c\u64cd\u4f5c\u3092\u884c\u3046\u524d\u306b\u3001\u5fc5\u305a\u300e<a href="/zimbraAdmin/adminhelp/pdf/MigrationWizard.pdf">Migration Planning Guide</a>\u300f\u3092\u304a\u8aad\u307f\u304f\u3060\u3055\u3044\u3002
AccountImportReviewNote = \u30a2\u30ab\u30a6\u30f3\u30c8\u3092\u30a4\u30f3\u30dd\u30fc\u30c8\u3059\u308b\u305f\u3081\u306e\u30aa\u30d7\u30b7\u30e7\u30f3\u3092\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002\
\u5909\u66f4\u3092\u52a0\u3048\u308b\u5834\u5408\u306f\u3001[\u524d\u3078]\u3092\u30af\u30ea\u30c3\u30af\u3057\u307e\u3059\u3002\
 \u30a2\u30ab\u30a6\u30f3\u30c8\u306e\u30a4\u30f3\u30dd\u30fc\u30c8\u3092\u958b\u59cb\u3059\u308b\u306b\u306f[\u6b21\u3078]\u3092\u30af\u30ea\u30c3\u30af\u3057\u307e\u3059\u3002\u30a4\u30f3\u30dd\u30fc\u30c8\u306e\u958b\u59cb\u5f8c\u306f\u3001\u3053\u306e\u30a6\u30a3\u30b6\u30fc\u30c9\u3092\u9589\u3058\u3066\u3082\u304b\u307e\u3044\u307e\u305b\u3093\u3002\u30a4\u30f3\u30dd\u30fc\u30c8\u30d7\u30ed\u30bb\u30b9\u306f\u30d0\u30c3\u30af\u30b0\u30e9\u30a6\u30f3\u30c9\u3067\u5b9f\u884c\u3055\u308c\u307e\u3059\u3002 
