<?xml version="1.0" encoding="utf-8" ?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<!-- saved from url=(0014)about:internet -->
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
 <meta name="generator" content="Adobe RoboHelp 8" />
<title>&Agrave; propos des t&acirc;ches</title>
<link rel="StyleSheet" href="../default.css" type="text/css" />
<script type="text/javascript" language="JavaScript">
//<![CDATA[
function reDo() {
  if (innerWidth != origWidth || innerHeight != origHeight)
     location.reload();
}
if ((parseInt(navigator.appVersion) == 4) && (navigator.appName == "Netscape")) {
	origWidth = innerWidth;
	origHeight = innerHeight;
	onresize = reDo;
}
onerror = null; 
//]]>
</script>
<style type="text/css">
<!--
div.WebHelpPopupMenu { position:absolute;
left:0px;
top:0px;
z-index:4;
visibility:hidden; }
-->
</style>
<script type="text/javascript" language="javascript1.2" src="../whmsg.js"></script>
<script type="text/javascript" language="javascript" src="../whver.js"></script>
<script type="text/javascript" language="javascript1.2" src="../whproxy.js"></script>
<script type="text/javascript" language="javascript1.2" src="../whutils.js"></script>
<script type="text/javascript" language="javascript1.2" src="../whlang.js"></script>
<script type="text/javascript" language="javascript1.2" src="../whtopic.js"></script>

</head>

<body><script type="text/javascript" language="javascript1.2">//<![CDATA[
<!--
if (window.gbWhTopic)
{
	var strUrl = document.location.href;
	var bc = 0;
	var n = strUrl.toLowerCase().indexOf("bc-");
	if(n != -1)
	{
		document.location.href = strUrl.substring(0, n);
		bc = strUrl.substring(n+3);
	}

	if (window.addTocInfo)
	{
	addTocInfo("Utilisation des listes de tâches\nÀ propos des tâches");
addButton("show",BTN_TEXT,"Montrer","","","","",0,0,"","","");

	}
	if (window.writeBtnStyle)
		writeBtnStyle();

	if (window.writeIntopicBar)
		writeIntopicBar(1);

	
	

	if (window.setRelStartPage)
	{
	setRelStartPage("../Zimbra_User_Help.htm");

		autoSync(1);
		sendSyncInfo();
		sendAveInfoOut();
	}
}
else
	if (window.gbIE4)
		document.location.reload();

//-->
//]]></script>
<div style="width: 100%; position: relative;" id="header">
	
</div>


<h1>Utilisation des listes de t&acirc;ches</h1>
<p>La fonction T&acirc;ches vous permet de cr&eacute;er des listes de t&acirc;ches et de g&eacute;rer les t&acirc;ches jusqu'&agrave; leur ach&egrave;vement. Vous pouvez ajouter des t&acirc;ches &agrave; la liste des t&acirc;ches par d&eacute;faut et cr&eacute;er d'autres listes de t&acirc;ches afin d'organiser vos listes des t&acirc;ches par activit&eacute;s plus sp&eacute;cifiques, telles que par projets professionnels ou personnels. Vous pouvez &eacute;galement cr&eacute;er une nouvelle Liste de t&acirc;ches et synchroniser les t&acirc;ches &agrave; partir de la liste des t&acirc;ches iCal &agrave; distance vers la nouvelle liste.</p>
<p>Pour une t&acirc;che simple, vous devez simplement cr&eacute;er une t&acirc;che dans le panneau de contenu. Si une t&acirc;che doit &ecirc;tre g&eacute;r&eacute;e, vous pouvez ajouter des d&eacute;tails suppl&eacute;mentaires, d&eacute;finir une date de d&eacute;but et de fin, configurer la priorit&eacute; de la t&acirc;che &ndash; haute, normale, ou faible, et suivre la progression et le pourcentage d'avancement.</p>
<p>Dans la capture d&rsquo;&eacute;cran qui suit, trois listes de t&acirc;ches ont &eacute;t&eacute; cr&eacute;&eacute;es. La liste des t&acirc;ches affich&eacute;e dans le Panneau de contenu est contrast&eacute;e en bleu. Le Panneau de contenu affiche les t&acirc;ches qui sont &agrave; venir, pour aujourd'hui et arriv&eacute;es &agrave; &eacute;ch&eacute;ance ainsi que l'&eacute;tat, le pourcentage de la t&acirc;che effectu&eacute;e et la date &agrave; laquelle la t&acirc;che doit &ecirc;tre termin&eacute;e.</p>
<p>&nbsp;</p>
<p><img src="../Tasks_content_pane.png" alt="Tasks_content_pane.png" style="border: none;" width="675" height="165" border="0" /></p>
<h3>Affichage des t&acirc;ches dans un Panneau d'aper&ccedil;u</h3>
<p>Vous pouvez activer un Panneau d'aper&ccedil;u pour afficher le contenu d'une t&acirc;che sans ouvrir la t&acirc;che. Le Panneau d'aper&ccedil;u peut s'afficher en bas ou &agrave; droite du Panneau de contenu. Cliquez sur <span style="font-weight: bold;"><b>Afficher</b></span> dans la barre d'outils T&acirc;ches pour s&eacute;lectionner comment afficher le Panneau d'aper&ccedil;u.</p>
<p>Quand le Panneau d'aper&ccedil;u est en bas, l'affichage de la liste des t&acirc;ches ne change pas. Quand le Panneau d'aper&ccedil;u est &agrave; droite, l'affichage de la liste des t&acirc;ches n'affiche pas l'&eacute;tat d'une t&acirc;che et le pourcentage effectu&eacute; est affich&eacute; comme barre de progression. &nbsp;</p>
<h3>Trier des t&acirc;ches</h3>
<p>Vous pouvez trier la liste des t&acirc;ches par objet, &eacute;tat, pourcentage effectu&eacute; et date d'&eacute;ch&eacute;ance.</p>
<p>Dans l'affichage T&acirc;ches, s&eacute;lectionnez une liste des t&acirc;ches et, dans la barre d'outils du Panneau de contenu, cliquez sur le titre pour trier.</p>
 
<h3>Impression des t&acirc;ches</h3>
<p>Vous pouvez imprimer toutes les t&acirc;ches de la liste  </p>
<ul type="disc">
	
	<li><p>Pour imprimer tout le dossier de la liste des t&acirc;ches, s&eacute;lectionnez la liste dans le Panneau d'aper&ccedil;u et, &agrave; partir de <span style="font-weight: bold;"><b>Imprimer</b></span> dans la barre d'outils, cliquez sur <span style="font-weight: bold;"><b>Imprimer le contenu du dossier des t&acirc;ches</b></span>. 
	 </p></li>
</ul>
<h3>Partager des listes de t&acirc;ches</h3>
<p>Vous pouvez partager vos listes de t&acirc;ches avec d'autres personnes de votre bureau. Quand vous partagez vos listes de t&acirc;ches avec des utilisateurs internes, vous pouvez s&eacute;lectionner le type d'acc&egrave;s que les utilisateurs internes peuvent avoir, gestionnaire ou admin qui vous donne un acc&egrave;s total pour afficher et modifier une t&acirc;che, ou visionneur qui donne un acc&egrave;s en lecture seule.   </p>
<p>
<object
  classid="clsid:ADB880A6-D8FF-11CF-9377-00AA003B7A11"
    type="application/x-oleobject" >
  <param  name="Command"  value="Rubriques connexes" />
  <param  name="Font"  value="Arial,8,0,,BOLD UNDERLINE" />
  <param  name="Item1"  value="Ajouter une t&acirc;che&nbsp;; Add_a_task.htm" />
  <param  name="Item2"  value="Cr&eacute;er des dossiers de t&acirc;ches&nbsp;; Create_tasks_folders.htm" />
  <param  name="Item3"  value="R&eacute;pondre lorsqu&rsquo;un dossier de t&acirc;ches vous est attribu&eacute;&nbsp;; Responding_when_a_task_folder_is_assigned_to_you.htm" />
  <param  name="Item4"  value="Partager votre dossier de t&acirc;ches&nbsp;; Share_your_Task_folder.htm" />
  <param  name="Text"  value="Texte&nbsp;: Rubriques connexes" />
</object>

 </p>
<script type="text/javascript" language="javascript1.2">//<![CDATA[
<!--
if (window.writeIntopicBar)
	writeIntopicBar(0);


highlightSearch();
//-->
//]]></script>
</body>
</html>
