<?xml version="1.0" encoding="utf-8" ?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
<meta name="generator" content="Adobe RoboHelp 8" />
<title>Configuration de vos pr&eacute;f&eacute;rences Desktop</title>
<link rel="StyleSheet" href="../default.css" type="text/css" />
<script type="text/javascript" language="JavaScript">
//<![CDATA[
function reDo() {
  if (innerWidth != origWidth || innerHeight != origHeight)
     location.reload();
}
if ((parseInt(navigator.appVersion) == 4) && (navigator.appName == "Netscape")) {
	origWidth = innerWidth;
	origHeight = innerHeight;
	onresize = reDo;
}
onerror = null; 
//]]>
</script>
<style type="text/css">
<!--
div.WebHelpPopupMenu { position:absolute;
left:0px;
top:0px;
z-index:4;
visibility:hidden; }
-->
</style>
<script type="text/javascript" language="javascript1.2" src="../whmsg.js"></script>
<script type="text/javascript" language="javascript" src="../whver.js"></script>
<script type="text/javascript" language="javascript1.2" src="../whproxy.js"></script>
<script type="text/javascript" language="javascript1.2" src="../whutils.js"></script>
<script type="text/javascript" language="javascript1.2" src="../whlang.js"></script>
<script type="text/javascript" language="javascript1.2" src="../whtopic.js"></script>

</head>

<body><script type="text/javascript" language="javascript1.2">//<![CDATA[
<!--
if (window.gbWhTopic)
{
	var strUrl = document.location.href;
	var bc = 0;
	var n = strUrl.toLowerCase().indexOf("bc-");
	if(n != -1)
	{
		document.location.href = strUrl.substring(0, n);
		bc = strUrl.substring(n+3);
	}

	if (window.addTocInfo)
	{
	addTocInfo("}}}Configuration de vos préférences{{{\n}}}Configuration de vos préférences Desktop{{{");
addButton("show",BTN_TEXT,"Montrer","","","","",0,0,"","","");

	}
	if (window.writeBtnStyle)
		writeBtnStyle();

	if (window.writeIntopicBar)
		writeIntopicBar(1);

	
	document.write("<p style=\"text-align:right; background: silver\"> ");
AddMasterBreadcrumbs("../Zimbra_Mail_Help.htm", "", "&gt;", "Desktop", "../Getting_Started/Zimbra_User_Help.htm");
document.write("<a href=\"z-Setting_your_Desktop_Preferences.htm\">}}}Configuration de vos préférences{{{<\/a> &gt; }}}Configuration de vos préférences Desktop{{{<\/p>");


	if (window.setRelStartPage)
	{
	setRelStartPage("../Zimbra_Mail_Help.htm");

		autoSync(1);
		sendSyncInfo();
		sendAveInfoOut();
	}
}
else
	if (window.gbIE4)
		document.location.reload();

//-->
//]]></script>
<script src="../ehlpdhtm.js" type="text/javascript" language="JavaScript1.2"></script> 
<div style="width: 100%; position: relative;" id="header">
	<table style="vertical-align: top;" cellspacing="0" width="100%">
		<col style="width: 50%;" />
		<col style="width: 50%;" />
		<tr style="vertical-align: top;">
			<td style="width: 50%; padding-right: 10px; padding-left: 10px;">
   <p 
				 style="font-weight: bold;">&#160;</p></td>
			<td style="width: 50%; padding-right: 10px; padding-left: 10px;">
   <p 
				 style="font-size: 8pt; color: #ff0000;" align="right"><a 
			 href="http://wiki.zimbra.com/wiki/Zimbra_Desktop_2_FAQ" target="_blank">
			 Pour plus de détails (procédures, dépannage), consultez la Foire aux questions (FAQ) consacrée à Zimbra Desktop</a></p></td>
		</tr>
	</table>
</div>


<h1>Configuration de vos pr&eacute;f&eacute;rences Desktop</h1>
<p align="left">}}}L&rsquo;onglet Pr&eacute;f&eacute;rences contient des pages de fonctions qui vous permettent de personnaliser le fonctionnement de votre bo&icirc;te aux lettres, carnet d&rsquo;adresses et calendrier, pour chaque compte que vous configurez sur Zimbra Desktop.{{{ }}}Le comportement par d&eacute;faut est d&eacute;fini lorsque vous configurez un compte sur Zimbra Desktop.{{{</p>
<p align="left">}}}Les modifications que vous apportez dans le <strong>dossier <span style="font-weight: normal;">Pr&eacute;f&eacute;rences g&eacute;n&eacute;rales </span></strong>affectent la pr&eacute;sentation de base Zimbra Desktop pour tous les comptes.{{{</p>
<h4>Global</h4>
<p>}}}Les modifications apport&eacute;es &agrave; cet onglet affectent tous les comptes de messagerie de Zimbra Desktop.{{{</p>
<ul type="disc">
	<li class="p"><p align="left">}}}<b style="font-weight: bold;">Th&egrave;me</b> affiche une liste des diff&eacute;rentes skins de l&rsquo;interface (UI).{{{ }}}Vous pouvez &agrave; tout moment modifier la couleur de fond de votre messagerie.{{{</p></li>
	<li class="p"><p align="left"><span style="font-weight: bold;"><b>Langue</b></span>. }}}La langue utilis&eacute;e pour afficher le texte dans Zimbra Desktop.{{{ (Disponible pour le client Web de Zimbra)</p></li>
	<li class="p"><p align="left">}}}Si le fuseau horaire affich&eacute; sur cet onglet est incorrect, modifiez le<span style="font-weight: bold;"><b><b> Fuseau </b></b></span><span  	 style="font-weight: bold;"><b><b>horaire</b></b></span> <span style="font-weight: bold;"><b><b>par d&eacute;faut</b></b></span>.{{{ Il d&eacute;termine la date et l&rsquo;heure des mails que vous envoyez ou recevez, et l&rsquo;heure &agrave; afficher pour les rendez-vous de votre calendrier. }}}Celui-ci peut &ecirc;tre diff&eacute;rent de la configuration de fuseau horaire de votre ordinateur.{{{</p></li>
	<li class="p"><p align="left">}}}Dans <span style="font-weight: bold;"><b>Param&egrave;tres de recherche</b></span>, vous pouvez choisir d&rsquo;inclure automatiquement dans les dossiers Spam et Corbeille toutes les recherches que vous effectuez.{{{ Par d&eacute;faut, ces dossiers ne sont pas pris en compte lors des recherches.</p></li>
	<li class="p"><p align="left">}}}Dans <span style="font-weight: bold;"><b><b>Langue de recherche</b></b></span>, cochez <span style="font-weight: bold;"><b>Afficher les fonctions &eacute;volu&eacute;es dans la barre d'outils de recherche </b></span>pour afficher les d&eacute;tails de cette cha&icirc;ne dans la zone de texte de recherche.{{{</p></li>
	<li class="p"><p align="left">}}}Activez <span style="font-weight: bold;"><b>Afficher les cases &agrave; cocher qui facilitent la s&eacute;lection des objets dans les listes<b>&nbsp;</b></b></span>pour afficher une coche pour chaque objet dans le panneau Contenu.{{{ }}}Utilisez les cases &agrave; cocher pour s&eacute;lectionner un ou plusieurs &eacute;l&eacute;ments sur lesquels ex&eacute;cuter la m&ecirc;me action. Par exemple : supprimer, d&eacute;placer, marquer comme lu/non lu.{{{</p></li>
	<li class="p"><p align="left">}}}<span style="font-weight: bold;"><b>Valeurs par d&eacute;faut</b></span>.{{{ }}}Activez cette option pour faire de Zimbra Desktop votre application de messagerie par d&eacute;faut.{{{ }}}Lorsque vous envoyez un mail ou cliquez sur un mail pour ouvrir un lien vers une page Web, la fen&ecirc;tre &Eacute;crire de Zimbra Desktop s&rsquo;ouvre.{{{</p></li>
</ul>
<h4>Mail</h4>
<ul type="disc">
	<li class="p"><p><span style="font-weight: bold;"><b>Afficher</b></span>. S&eacute;lectionnez le nombre d&rsquo;&eacute;l&eacute;ments (mails ou conversations) &agrave; afficher par page. Par d&eacute;faut, l&rsquo;affichage est de 25 &eacute;l&eacute;ments par page, mais vous pouvez choisir 10, 50, ou 100 &eacute;l&eacute;ments par page.</p></li>
	<li class="p"><p><span style="font-weight: bold;"><b>Afficher le mail</b></span>. Sp&eacute;cifiez si voulez afficher les mails au format HTML pour les messages format&eacute;s en HTML. En d&eacute;sactivant cette option, les mails apparaissent d&eacute;sormais en format texte simple, affichant les balises HTML au lieu de les appliquer en tant que code.</p></li>
	<li class="p"><p><span style="font-weight: bold;"><b>Aper&ccedil;u des mails</b></span>.</p></li>
	<li style="list-style: none; display: inline;"><ul type="circle">
		<li class="p"><p>}}}<span><b style="font-weight: bold;">Afficher un extrait du contenu de chaque mail</b></span>.{{{ }}}Lorsque cette option est activ&eacute;e, les extraits de contenu de chaque mail sont affich&eacute;s lorsque le curseur est plac&eacute; sur l&rsquo;objet d'un mail.{{{</p></li>
		<li class="p"><p>}}}Lorsque vous double-cliquez sur un mail, celui-ci s&rsquo;ouvre dans une nouvelle fen&ecirc;tre si l&rsquo;option <span style="font-weight: bold;"><b><b><B>Double-cliquez pour ouvrir le mail dans une nouvelle fen&ecirc;tre</B></b></b></span> est activ&eacute;e.{{{</p></li>
	</ul></li>
	<li class="p"><p><span style="font-weight: bold;"><b>Images</b></span>. Activez <span style="font-weight: bold;"><b><b>Images</b></b></span>   pour t&eacute;l&eacute;charger automatiquement les images de votre mail en HTML. Lorsque cette fonction est activ&eacute;e, il n&rsquo;est pas n&eacute;cessaire de cliquer sur l&rsquo;image du mail pour voir l&rsquo;image.</p></li>
	<li class="p"><p>}}}<span style="font-weight: bold;"><b>Lorsque j'affiche un mail dans le panneau de lecture</b></span> d&eacute;finit le comportement pour marquer les mails consult&eacute;s dans le panneau de lecture comme lus ou non lus.{{{ }}}Vous pouvez configurer vos mails pour qu&rsquo;ils soient marqu&eacute;s comme lus imm&eacute;diatement, comme lus apr&egrave;s un nombre de secondes d&eacute;fini de consultation dans le panneau de lecture, ou toujours conserver comme non lus les mails consult&eacute;s dans le panneau de lecture.{{{</p></li>
	<li class="p"><p><span style="font-weight: bold;"><b>Recherche Mail par d&eacute;faut</b></span>. }}}Ce param&egrave;tre d&eacute;finit la recherche &agrave; ex&eacute;cuter lorsque vous vous connectez. La recherche par d&eacute;faut est dans votre <span style="font-weight: bold;"><b><b>Bo&icirc;te de r&eacute;ception</b></b></span>.{{{ }}}Lorsque vous ouvrez Desktop, les r&eacute;sultats de votre Bo&icirc;te de r&eacute;ception s&rsquo;affichent.{{{ }}}Vous pouvez modifier ce champ pour qu'un autre dossier, tag, ou recherche enregistr&eacute;e apparaissent lorsque vous ouvrez le Desktop pour la premi&egrave;re fois.{{{ Consultez la section <a href="https://dogfood.zimbra.com/zimbra/help/en_US/advanced/Search/query_language_description.htm">Description du langage de demande</a> pour conna&icirc;tre la syntaxe.</p></li>
	<li class="p"><p style="font-weight: bold;">R&eacute;ception des mails.</p></li>
</ul>
<p style="margin-left: 40px; font-weight: normal;">Lorsqu&rsquo;un mail arrive :</p>
<ol type="disc">
	<li style="list-style: none; display: inline;"><ul type="circle">
		<li class="p"><p><span style="font-weight: bold;"><b>&Eacute;mettre un son</b></span>. Un signal sonore (&quot;bip&quot;) vous avertit lorsque vous recevez un mail dans votre Bo&icirc;te de r&eacute;ception. }}}Si vous avez mis le volume de votre ordinateur en sourdine, vous n'entendrez aucun son.{{{</p></li>
		<li class="p"><p>}}}<span style="font-weight: bold;"><b>Activer l'onglet Mail</b></span>.{{{ }}}Si vous n&rsquo;&ecirc;tes pas en train d&rsquo;utiliser l&rsquo;onglet Mail, ce dernier est contrast&eacute; lorsque vous recevez un mail dans votre Bo&icirc;te de r&eacute;ception.{{{</p></li>
	</ul></li>
</ol>
<ol type="disc">
	<li style="list-style: none; display: inline;"><ul type="circle">
		<li class="p"><p>}}}<span style="font-weight: bold;"><b>Afficher bri&egrave;vement le nom du navigateur</b></span>.{{{ }}}Lorsque vous recevez un mail dans votre Bo&icirc;te de r&eacute;ception, le navigateur clignote jusqu&rsquo;&agrave; ce que vous ouvriez l'onglet Mail.{{{</p></li>
		<li class="p"><p><span style="font-weight: bold;"><b>Afficher un message de notification</b></span>. }}}Lorsque vous recevez un mail, une bo&icirc;te de dialogue miniature affiche les informations de ce mail.{{{</p></li>
	</ul></li>
</ol>
<p>}}}Les options suivantes sont uniquement disponibles sur le compte Zimbra Web Client.{{{</p>
<ul type="disc">
	<li class="p"><p>Sp&eacute;cifiez une adresse vers laquelle <a href="https://dogfood.zimbra.com/zimbra/help/en_US/advanced/Userspecific/Setting_a_Forwarding_Address.htm">faire suivre votre mail</a>. Vous pouvez supprimer le mail original de votre messagerie Zimbra.</p></li>
	<li class="p"><p>}}}Sp&eacute;cifiez si vous souhaitez envoyer une r&eacute;ponse automatique par mail &agrave; un mail entrant, et d&eacute;finissez la date de d&eacute;but et d&rsquo;arr&ecirc;t.{{{ }}}Cette fonction est fr&eacute;quemment utilis&eacute;e pour les <a href="https://dogfood.zimbra.com/zimbra/help/en_US/advanced/Userspecific/vacation_message.htm">messages d&rsquo;absence</a>.{{{ Vous pouvez &eacute;galement sp&eacute;cifier une date de d&eacute;but et d&rsquo;arr&ecirc;t pour utiliser ce message.</p></li>
	<li class="p"><p><span style="font-weight: bold;"><b>Mails envoy&eacute;s par moi-m&ecirc;me</b></span>. }}}Configurez la section <span style="font-weight: bold;"><b>Mails envoy&eacute;s par moi-m&ecirc;me</b></span> pour traiter les mails que vous envoyez et qui contiennent votre adresse parmi les destinataires du mail, ou une adresse telle qu'une liste de diffusion &agrave; laquelle vous appartenez.{{{</p></li>
</ul>
<h4>Cr&eacute;ation de mail</h4>
<ul type="disc">
	<li class="p"><p>D&eacute;finissez l&rsquo;&eacute;diteur que vous voulez utiliser par d&eacute;faut,   <a href="https://dogfood.zimbra.com/zimbra/help/en_US/advanced/reading_mail/displaying_html_in_email_messages.htm">HTML ou   texte simple</a>.</p></li>
	<li class="p"><p>D&eacute;finissez les param&egrave;tres de police par d&eacute;faut &agrave; utiliser pour r&eacute;diger en HTML dans Mail, Documents et Calendrier. }}}Vous pouvez d&eacute;finir le style, la taille et la couleur des polices &agrave; utiliser par d&eacute;faut.{{{ La police par d&eacute;faut est&nbsp;: Arial, 12 pt, noir.</p></li>
	<li class="p"><p>}}}<span><b style="font-weight: bold;"><B>Toujours ouvrir une nouvelle fen&ecirc;tre pour cr&eacute;er un mail</B></b></span> lance une nouvelle fen&ecirc;tre de mail, s&eacute;par&eacute;e de votre bo&icirc;te aux lettres, lorsque vous r&eacute;digez un mail.{{{ Lorsque la fen&ecirc;tre de cr&eacute;ation de mail appara&icirc;t, vous pouvez consulter vos mails et naviguer dans votre messagerie. </p></li>
	<li class="p"><p>Les mails que vous r&eacute;digez sont automatiquement enregistr&eacute;s en tant que brouillons apr&egrave;s quelques minutes.  Si vous pr&eacute;f&eacute;rez que les mails ne soient pas automatiquement enregistr&eacute;s, d&eacute;sactivez cette fonction.</p></li>
	<li class="p"><p>Choisissez d&rsquo;inclure le texte original dans le corps de votre message de r&eacute;ponse. Vous pouvez choisir d&rsquo;inclure le texte original, de ne pas l&rsquo;inclure, de l&rsquo;inclure sous forme de pi&egrave;ce jointe, de l&rsquo;inclure dans le corps avec un pr&eacute;fixe de votre choix, ou d&rsquo;inclure uniquement le mail le plus r&eacute;cent. }}}(autrement dit, il reprendra le texte &eacute;crit par la personne qui a envoy&eacute; le mail, mais pas le texte pr&eacute;c&eacute;dent.){{{</p></li>
	<li class="p"><p>}}}Si vous choisissez d&rsquo;inclure le texte original, pr&eacute;cisez si vous voulez ajouter un pr&eacute;fixe &agrave; chaque ligne avec <span style="font-weight: bold;"><b><b>&gt;</b></b></span> <span style="font-weight: bold;"><b><b> </b></b></span>pour les mails pr&eacute;c&eacute;dents que vous avez fait suivre ou auxquels vous avez r&eacute;pondu.{{{</p></li>
	<li class="p"><p>Par d&eacute;faut, l&rsquo;option <span style="font-weight: bold;"><b><b>Garder une copie des mails dans le dossier Envoy&eacute;s</b></b></span> est activ&eacute;e. Une copie des mails que vous envoyez est enregistr&eacute;e dans votre dossier Envoy&eacute;s.</p></li>
	<li class="p"><p>Sp&eacute;cifiez comment inclure le texte original d&rsquo;un mail lorsque vous le faites suivre&nbsp;: dans le corps du mail, dans le corps avec un pr&eacute;fixe, ou en tant que pi&egrave;ce jointe.</p></li>
</ul>
<h4>Signatures</h4>
<p>Vous pouvez cr&eacute;er des signatures pour vos mails. Votre signature peut inclure votre nom et&nbsp;du texte suppl&eacute;mentaire comportant le nombre maximum de caract&egrave;res autoris&eacute; par votre compte. Si vous cr&eacute;ez plusieurs identit&eacute;s, vous pouvez cr&eacute;er plusieurs signatures et les attribuer &agrave; plusieurs adresses.</p>
<h4>Contacts</h4>
<ul type="disc">
	<li class="p"><p>Choisissez si vous pr&eacute;f&eacute;rez voir les contacts sous forme de liste ou de cartes professionnelles.</p></li>
	<li class="p" type="disc"><p>S&eacute;lectionnez le nombre de contacts &agrave; afficher par page. Le nombre par d&eacute;faut est 25.</p></li>
	<li class="p" type="disc"><p>}}}Activez la fonction pour ajouter automatiquement des adresses vers le dossier <a class="dropspot" href="javascript:TextPopup(this)"  							 id="a1">Contacts mail </a>lorsque vous envoyez un mail.{{{</p>
	<div class="droptext" id="POPUP440370565" style="display: none;">
		<p>Le carnet d&rsquo;adresses <span style="font-weight: bold;"><b>Personnes contact&eacute;es par mail</b></span> se remplit chaque fois que vous envoyez un mail &agrave; une adresse qui ne fait pas partie de vos autres carnets d&rsquo;adresses. Vous pouvez d&eacute;sactiver cette fonction affichant Pr&eacute;f&eacute;rences, sous l&rsquo;onglet Carnet d&rsquo;adresses. }}}D&eacute;cochez la case sur Param&egrave;tres, <span style="font-weight: bold;"><b>Ajouter les nouveaux contacts dans &quot;Personnes contact&eacute;es par mail&quot;</b></span>.{{{</p>
	</div></li>
</ul>
<h4>}}}Avatars{{{</h4>
<p>L&rsquo;onglet Comptes sert &agrave; cr&eacute;er et &agrave; g&eacute;rer vos avatars. }}}Un avatar est une identit&eacute; mail utilis&eacute;e dans le champ Envoy&eacute; par des mails que vous envoyez.{{{</p>
<p>Le style par d&eacute;faut est d&eacute;fini dans les param&egrave;tres de compte principaux. Lorsque vous cr&eacute;ez de nouvelles identit&eacute;s, vous pouvez utiliser les m&ecirc;mes param&egrave;tres que l&rsquo;identit&eacute; par d&eacute;faut, ou vous pouvez configurer des pr&eacute;f&eacute;rences diff&eacute;rentes.</p>
<h4>Filtres de mails</h4>
<p>Utilisez l&rsquo;onglet Filtres de mails pour d&eacute;finir les r&egrave;gles de filtre de vos mails. Pour apprendre &agrave; configurer les r&egrave;gles de filtre des mails, consultez la rubrique <a href="https://dogfood.zimbra.com/zimbra/help/en_US/advanced/filters/how_filtering_works.htm">Fonctionnement du filtre</a>.</p>
<h4>Calendrier</h4>
<ul>
	<li class="p" type="disc"><p>}}}Choisissez le mode d&rsquo;affichage de votre <a href="https://dogfood.zimbra.com/zimbra/help/en_US/advanced/Calendar/Calendar_Views.htm">calendrier Zimbra</a>.{{{ }}}Par d&eacute;faut, l&rsquo;affichage d&eacute;fini est par semaine ouvr&eacute;e.{{{</p></li>
	<li class="p"><p>Sp&eacute;cifiez avec quel jour de la semaine vous souhaitez d&eacute;buter la semaine de votre calendrier.</p></li>
	<li class="p"><p>Un mini- calendrier s&rsquo;affiche dans Calendrier. }}}Vous pouvez activer le mini-calendrier pour qu&rsquo;il soit visible depuis n&rsquo;importe quelle vue.{{{</p></li>
	<li class="p"><p>}}}Vous pouvez activer la suppression automatique d'une invitation apr&egrave;s y avoir r&eacute;pondu ou, dans le cas contraire, l&rsquo;invitation reste dans votre Bo&icirc;te de r&eacute;ception.{{{</p></li>
	<li class="p"><p>Configurer la notification de rappel pour les r&eacute;unions. }}}Vous pouvez d&eacute;finir la date de rappel d&rsquo;une r&eacute;union sur <span style="font-weight: bold;"><b><b><B>Jamais</B></b></b></span> pour &ecirc;tre averti jusqu'&agrave; 60 minutes avant le d&eacute;but de la r&eacute;union.{{{ }}}Vous pouvez choisir le type de rappel, sonore, afficher bri&egrave;vement le nom du navigateur, ou afficher un message de notification.{{{</p></li>
	<li class="p"><p>}}}Si vous cr&eacute;ez fr&eacute;quemment des rendez-vous qui n&rsquo;incluent pas de participants invit&eacute;s, cochez la case <a href="https://dogfood.zimbra.com/zimbra/help/en_US/advanced/Calendar/Using_QuickAdd_to_Create_an_Appointment.htm">Utilisez la bo&icirc;te de dialogue QuickAdd/Ajout rapide</a>.{{{</p></li>
	<li class="p"><p>}}}Si vous changez de fuseau horaire au cours de vos voyages, il est possible d&rsquo;afficher la liste des fuseaux horaires dans la vue des rendez-vous. Ainsi, lorsque vous programmez des rendez-vous, vous pouvez modifier le fuseau horaire si n&eacute;cessaire.{{{</p></li>
</ul>
<h4>Importer/Exporter</h4>
<ul type="disc">
	<li class="p"><p>}}}Consulter la section <a href="../managing_your_account/Backing_up_the_Content_of_Your_Account.htm">Sauvegarde du contenu de votre compte</a> pour exporter tous les dossiers de votre compte ou sp&eacute;cifier les dossiers de votre compte.{{{</p></li>
	<li class="p"><p>Importer &agrave; nouveau dans votre compte les dossiers export&eacute;s </p></li>
	<li class="p"><p>Rechercher des types de fichier sp&eacute;cifiques &agrave; exporter</p></li>
	<li class="p"><p>}}}<a href="../Calendar/Importing_your_iCal_calendar.htm">Importez </a>et <a href="../Calendar/Exporting_your_iCal_calendar.htm">exportez </a>des programmes de calendrier.{{{</p></li>
	<li class="p"><p>}}}<a href="../Contacts/Importing_Contacts.htm">Importez</a> et <a href="../Contacts/Exporting_Address_Books.htm">exportez </a>des listes de contacts.{{{</p></li>
</ul>
<h4>Raccourcis</h4>
<p>Les raccourcis clavier sont des touches ou combinaisons de touches qui vous permettent de s&eacute;lectionner rapidement une action lorsque la s&eacute;quence de touche d&rsquo;acc&egrave;s est saisie. &nbsp;</p>
<p>}}}Allez dans votre dossier <span style="font-weight: bold;"><b>Raccourcis</b></span> <span style="font-weight: bold;"><b>Pr&eacute;f&eacute;rences</b></span> pour voir la liste compl&egrave;te des raccourcis clavier ou cliquez sur <span  	 style="font-weight: bold;"><b>Ctrl Q</b></span> &agrave; partir de tout affichage et la liste des raccourcis clavier s'affiche.{{{</p>
<p>&nbsp;</p>


<script type="text/javascript" language="JavaScript1.2">//<![CDATA[
	if( typeof( TextPopupInit ) != 'function' ) TextPopupInit = new Function();
	TextPopupInit('a1','POPUP440370565');
//]]></script>
<script type="text/javascript" language="javascript1.2">//<![CDATA[
<!--
if (window.writeIntopicBar)
	writeIntopicBar(0);


highlightSearch();
//-->
//]]></script>
</body>
</html>
