<?xml version="1.0" encoding="utf-8" ?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<!-- saved from url=(0014)about:internet -->
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
<meta name="generator" content="Adobe RoboHelp 8" />
<title>Trabajar con el Malet&iacute;n</title>
<link rel="StyleSheet" href="../default.css" type="text/css" />
<script type="text/javascript" language="JavaScript">
//<![CDATA[
function reDo() {
  if (innerWidth != origWidth || innerHeight != origHeight)
     location.reload();
}
if ((parseInt(navigator.appVersion) == 4) && (navigator.appName == "Netscape")) {
	origWidth = innerWidth;
	origHeight = innerHeight;
	onresize = reDo;
}
onerror = null; 
//]]>
</script>
<style type="text/css">
<!--
div.WebHelpPopupMenu { position:absolute;
left:0px;
top:0px;
z-index:4;
visibility:hidden; }
-->
</style>
<script type="text/javascript" language="javascript1.2" src="../whmsg.js"></script>
<script type="text/javascript" language="javascript" src="../whver.js"></script>
<script type="text/javascript" language="javascript1.2" src="../whproxy.js"></script>
<script type="text/javascript" language="javascript1.2" src="../whutils.js"></script>
<script type="text/javascript" language="javascript1.2" src="../whlang.js"></script>
<script type="text/javascript" language="javascript1.2" src="../whtopic.js"></script>

</head>
<body><script type="text/javascript" language="javascript1.2">//<![CDATA[
<!--
if (window.gbWhTopic)
{
	var strUrl = document.location.href;
	var bc = 0;
	var n = strUrl.toLowerCase().indexOf("bc-");
	if(n != -1)
	{
		document.location.href = strUrl.substring(0, n);
		bc = strUrl.substring(n+3);
	}

	if (window.addTocInfo)
	{
	addTocInfo("Trabajar con el Maletín\nTrabajar con el Maletín");
addButton("show",BTN_TEXT,"Mostrar","","","","",0,0,"","","");

	}
	if (window.writeBtnStyle)
		writeBtnStyle();

	if (window.writeIntopicBar)
		writeIntopicBar(1);

	
	

	if (window.setRelStartPage)
	{
	setRelStartPage("../Zimbra_User_Help.htm");

		autoSync(1);
		sendSyncInfo();
		sendAveInfoOut();
	}
}
else
	if (window.gbIE4)
		document.location.reload();

//-->
//]]></script>
<div style="width: 100%; position: relative;" id="header">
	
</div>


<h1>Trabajar con el Malet&iacute;n</h1>
<p>El Malet&iacute;n te permite guardar los archivos en tu cuenta para que puedas acceder a ellos al iniciar sesi&oacute;n en tu cuenta desde cualquier otro ordenador con conexi&oacute;n a Internet. </p>
<p>Puedes cargar documentos, hojas de c&aacute;lculo, presentaciones, im&aacute;genes y archivos con formato pdf desde tu ordenador o red de ordenadores. Igualmente, tambi&eacute;n puedes guardar los archivos adjuntos a los mensajes que recibes en una carpeta de tu malet&iacute;n. &nbsp;Puedes crear las carpetas que quieras para organizar tus archivos y puedes compartir las carpetas del malet&iacute;n con otros usuarios.</p>
<p>Los archivos del malet&iacute;n son copias de los archivos originales. &nbsp;Los cambios que realices en los archivos del malet&iacute;n no se aplicar&aacute;n a los archivos originales.</p>
<ul type="disc">
	<li><p><a href="#Creating_Briefcase_folders">Crear carpetas en el Malet&iacute;n</a></p></li>
	<li><p><a href="#Uploading_Files">Cargar archivos</a></p></li>
	<li><p><a href="#Adding_email_attachments">A&ntilde;adir archivos adjuntos de correo</a></p></li>
	<li><p><a href="#Viewing_files">Ver archivos</a></p></li>
	<li><p><a href="#Tag__files">Etiquetar archivos</a></p></li>
	<li><p><a href="#Sorting_files">Organizar archivos</a></p></li>
	<li><p><a href="#Sharing_your_Briefcase">Compartir tu Malet&iacute;n</a></p></li>
</ul>
<h3><a name="Creating_Briefcase_folders"></a>Crear carpetas en el Malet&iacute;n</h3>
<ol type="1">
	<li class="p"><p>Haz clic en la pesta&ntilde;a <span style="font-weight: bold;"><b>Malet&iacute;n</b></span>.</p></li>
	<li class="p"><p>Selecciona <span style="font-weight: bold;"><b>Malet&iacute;n</b></span> en la lista <span style="font-weight: bold;"><b>Nueva</b></span> de la &nbsp;barra de herramientas.</p></li>
</ol>
<p style="margin-left: 80px;"><br /> <img src="../createbriefcase.png" alt="createbriefcase.png" style="border: none;" width="98" height="270" border="0" /></p>
<ol start="3" type="1">
	<li class="p"><p>Se abrir&aacute; el cuadro de di&aacute;logo <span style="font-weight: bold;"><b>Crear nueva carpeta Malet&iacute;n</b></span>. Ponle nombre a la nueva carpeta del Malet&iacute;n.</p></li>
</ol>
<p style="margin-left: 40px;">Debe ser un nombre &uacute;nico dentro de la jerarqu&iacute;a de tus carpetas de correo. Las carpetas del malet&iacute;n no pueden tener el mismo nombre que cualquier otra carpeta de primer nivel en el programa de correo de @CompanyName@, la agenda ni la libreta de direcciones. Por ejemplo, si tienes una agenda denominada Fiestas, no puedes crear un Malet&iacute;n de primer nivel con el nombre Fiestas. Pero Fiestas s&iacute; podr&iacute;a ser el nombre de un malet&iacute;n dentro de otro.</p>
<ol start="4" type="1">
	<li class="p"><p>Selecciona&nbsp;la jerarqu&iacute;a de carpetas. Puedes crear un nuevo malet&iacute;n de primer nivel o colocarlo dentro de otro malet&iacute;n existente.</p></li>
	<li class="p"><p>Pulsa en <span style="font-weight: bold;"><b>Aceptar</b></span>. Ver&aacute;s el nuevo malet&iacute;n en el panel de resumen.</p></li>
</ol>
<h3><a name="Uploading_Files"></a>Cargar archivos</h3>
<p>Cargar un archivo implica mover una copia de un archivo de tu ordenador a tu cuenta de correo electr&oacute;nico. As&iacute; podr&aacute;s acceder al archivo en cualquier momento al iniciar sesi&oacute;n en tu cuenta. El espacio de almacenamiento disponible para tu cuenta determinar&aacute; cu&aacute;ntos archivos pueden cargarse en tu Malet&iacute;n.</p>
<p>Para cargar archivos</p>
<ol type="1">
	<li class="p"><p>Abre el Malet&iacute;n y, en la barra de herramientas, haz clic en <span style="font-weight: bold;"><b>Cargar archivo</b></span>.</p></li>
	<li class="p"><p>En el cuadro de di&aacute;logo <span style="font-weight: bold;"><b>Cargar un archivo nuevo en el malet&iacute;n</b></span>, haz clic en <span style="font-weight: bold;"><b>Examinar</b></span> para encontrar los archivos que quieres cargar. Puedes seleccionar varios archivos y cargarlos todos a la vez si se encuentran en el mismo directorio. Para a&ntilde;adir otros archivos, haz clic en <span style="font-weight: bold;"><b>A&ntilde;adir</b></span> y encuentra el archivo que quieres cargar.<span style="font-weight: bold;"><b> </b></span></p></li>
</ol>
<p style="margin-left: 40px;">No puedes cargar dos archivos con el mismo nombre a la misma carpeta. Puedes especificar en el cuadro de di&aacute;logo de la carga c&oacute;mo manejar dos archivos con el mismo nombre. Si cambias las opciones, se guardar&aacute; el cambio en el cuadro de di&aacute;logo.</p>
<ol type="disc">
	<li style="list-style: none; display: inline;"><ul type="disc">
		<li class="p"><p>Si quieres ver una advertencia   al intentar cargar un archivo con el mismo nombre, selecciona la opci&oacute;n <span style="font-weight: bold;"><b>   Preguntarme</b></span>. Si intentas cargar un archivo con el mismo nombre de otro archivo ya cargado, se abrir&aacute; el cuadro de di&aacute;logo <span style="font-weight: bold;"><b>Conflicto de carga</b></span>. Puedes mantener el archivo ya cargado o remplazarlo con el nuevo. Tambi&eacute;n podr&aacute;s ver el nuevo archivo. Es el valor predeterminado.</p></li>
		<li class="p"><p>Si quieres que el segundo archivo siempre sustituya al archivo original con el mismo nombre, selecciona <span style="font-weight: bold;"><b>Remplazarlo con mi archivo</b></span>. Se cargar&aacute; el nuevo archivo y remplazar&aacute; el fichero existente. No recibir&aacute;s ninguna notificaci&oacute;n.</p></li>
		<li class="p"><p>Si no quieres que se reemplacen los archivos en el malet&iacute;n,   selecciona <span style="font-weight: bold;"><b>Guardar   el archivo existente</b></span>. No se cargar&aacute; el archivo y no ver&aacute;s ninguna notificaci&oacute;n.</p></li>
	</ul></li>
</ol>
<ol start="3" type="1">
	<li class="p"><p style="margin-left: 0px;">Cuando hayas cargado todos los archivos,   pulsa en <span style="font-weight: bold;"><b>Aceptar</b></span>. Ver&aacute;s el archivo en el malet&iacute;n. &nbsp;</p></li>
	<li class="p"><p style="margin-left: 0px;">Selecciona <span style="font-weight: bold;"><b>Ver</b></span> para establecer c&oacute;mo quieres que se visualicen los archivos en tu malet&iacute;n.</p>
	<ul>
		<li class="p" type="disc"><p style="margin-left: 0px; font-weight: bold;">Vista del Explorer<span style="font-weight: normal;">. Ver&aacute;s los archivos organizados por el tipo de formato (PDF, Word, PowerPoint, etc.)</span></p></li>
		<li class="p" type="disc"><p style="margin-left: 0px;"><span style="font-weight: bold;"><b>Detalle de la vista</b></span><span>. Ver&aacute;s los archivos en una lista, en la que figurar&aacute;n el nombre, el tipo y el tama&ntilde;o del archivo, adem&aacute;s de la fecha de modificaci&oacute;n y el due&ntilde;o.</span> &nbsp;En Detalle de la vista, haz clic en el t&iacute;tulo del encabezado para organizar los archivos por nombre, tama&ntilde;o o fecha de modificaci&oacute;n.</p></li>
		<li class="p" type="disc"><p style="margin-left: 0px;"><span style="font-weight: bold;"><b>Vista Columna del navegador</b></span><span>. Ver&aacute;s los nombres de los archivos en columnas.</span></p></li>
	</ul></li>
</ol>
<p class="note"><span style="font-weight: bold;"><b>Nota</b></span>: Es posible que tu cuenta tenga un l&iacute;mite m&aacute;ximo en cuanto al tama&ntilde;o de los archivos que puedes cargar. Si el archivo es demasiado grande, ver&aacute;s una advertencia.<br /> Los archivos que cargas tienen un efecto sobre el espacio de almacenamiento disponible para tu cuenta. &nbsp;</p> <h3><a name="Adding_email_attachments"></a>A&ntilde;adir archivos adjuntos de correo</h3> <p>Es f&aacute;cil a&ntilde;adir los archivos adjuntos de tus mensajes a tu malet&iacute;n.</p>
<ol type="1">
	<li class="p"><p>Para a&ntilde;adir el archivo adjunto, haz clic en el enlace <span style="font-weight: bold;"><b>a&ntilde;adir a malet&iacute;n</b></span> que encontrar&aacute;s en el encabezado del mensaje al lado del enlace del fichero adjunto.<br /> <br /> <img src="../briefcase_add_attachment.png" alt="briefcase_add_attachment.png" style="border: none;" width="329" height="28" border="0" /></p></li> <li class="p"><p>En el cuadro de di&aacute;logo <span  	 style="font-weight: bold;"><b>A&ntilde;adir a Malet&iacute;n</b></span>,   selecciona la carpeta de destino o crea una nueva carpeta en tu malet&iacute;n.</p></li> <li class="p"><p>Haz clic en <span  	 style="font-weight: bold;"><b>Aceptar</b></span>.</p></li>
</ol>
<h3><a name="Viewing_files"></a>Ver archivos</h3>
<p>Puedes determinar c&oacute;mo ver los archivos en las carpetas de tu malet&iacute;n. En   la barra de herramientas del malet&iacute;n, selecciona una de estas opciones del men&uacute; <span style="font-weight: bold;"><b>Ver</b></span>.</p>
<ul type="disc">
	<li class="p"><p><span style="font-weight: bold;"><b>Vista del Explorer</b></span>. Los archivos se visualizar&aacute;n como miniaturas.</p></li>
	<li class="p"><p><span style="font-weight: bold;"><b>Detalle de la vista</b></span>. Se detallan los archivos en filas horizontales que incluyen su tama&ntilde;o, la fecha que se cargaron, el due&ntilde;o (si es un fichero compartido, posiblemente no seas t&uacute;)&nbsp;&nbsp;y en qu&eacute; carpeta se encuentra el archivo.</p></li>
	<li class="p"><p><span style="font-weight: bold;"><b>Vista Columna del navegador</b></span>. Se detallan los archivos verticalmente. En esta vista, haz clic en el archivo para ver informaci&oacute;n como su tama&ntilde;o, su fecha de creaci&oacute;n, su autor, la fecha de modificaci&oacute;n y qui&eacute;n lo ha modificado.</p></li>
</ul>
<h3><a name="Tag__files"></a>Etiquetar &nbsp;archivos</h3>
<p>Puedes etiquetar archivos.</p>
<ol type="1">
	<li class="p"><p>Haz clic en el archivo y, en la barra de herramientas, haz clic en <img src="../tag.png" alt="tag.png" style="border: none;" width="43" height="28" border="0" />.</p></li>
	<li class="p"><p>Selecciona la etiqueta. S&oacute;lo se pueden ver las etiquetas en la vista Detalles.</p></li>
	<li class="p"><p>Haz clic en <span style="font-weight: bold;"><b>Aceptar</b></span>.</p></li>
</ol>
<h3><a name="Sorting_files"></a>Organizar archivos</h3>
<p>Cuando se visualiza el Malet&iacute;n en <span style="font-weight: bold;"><b>Detalle de la vista</b></span>, puedes organizar los archivos que contiene por nombre, tama&ntilde;o o fecha. Al cambiar la vista, se mantiene el orden corto.</p>
<h3><a name="Sharing_your_Briefcase"></a>Compartir tu Malet&iacute;n</h3>
<p>Puedes compartir las carpetas del malet&iacute;n con otras personas de tu organizaci&oacute;n o fuera de ella. Puedes darle permiso a otros usuarios&nbsp;para crear y modificar el contenido de un malet&iacute;n o s&oacute;lo para ver las p&aacute;ginas. </p>
<p>Para m&aacute;s informaci&oacute;n sobre c&oacute;mo compartir tu malet&iacute;n, <a href="Sharing_your_Briefcase.htm">haz   clic aqu&iacute;</a> </p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<script type="text/javascript" language="javascript1.2">//<![CDATA[
<!--
if (window.writeIntopicBar)
	writeIntopicBar(0);


highlightSearch();
//-->
//]]></script>
</body>
</html>
