<?xml version="1.0" encoding="utf-8" ?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<!-- saved from url=(0014)about:internet -->
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
<meta name="generator" content="Adobe RoboHelp 8" />
<title>Ouvrir des pi&egrave;ces jointes</title>
<link rel="StyleSheet" href="../default.css" type="text/css" />
<script type="text/javascript" language="JavaScript">
//<![CDATA[
function reDo() {
  if (innerWidth != origWidth || innerHeight != origHeight)
     location.reload();
}
if ((parseInt(navigator.appVersion) == 4) && (navigator.appName == "Netscape")) {
	origWidth = innerWidth;
	origHeight = innerHeight;
	onresize = reDo;
}
onerror = null; 
//]]>
</script>
<style type="text/css">
<!--
div.WebHelpPopupMenu { position:absolute;
left:0px;
top:0px;
z-index:4;
visibility:hidden; }
-->
</style>
<script type="text/javascript" language="javascript1.2" src="../whmsg.js"></script>
<script type="text/javascript" language="javascript" src="../whver.js"></script>
<script type="text/javascript" language="javascript1.2" src="../whproxy.js"></script>
<script type="text/javascript" language="javascript1.2" src="../whutils.js"></script>
<script type="text/javascript" language="javascript1.2" src="../whlang.js"></script>
<script type="text/javascript" language="javascript1.2" src="../whtopic.js"></script>

</head>

<body><script type="text/javascript" language="javascript1.2">//<![CDATA[
<!--
if (window.gbWhTopic)
{
	var strUrl = document.location.href;
	var bc = 0;
	var n = strUrl.toLowerCase().indexOf("bc-");
	if(n != -1)
	{
		document.location.href = strUrl.substring(0, n);
		bc = strUrl.substring(n+3);
	}

	if (window.addTocInfo)
	{
	addTocInfo("Gestion de vos mails \nLecture des mails\nOuvrir des pièces jointes");
addButton("show",BTN_TEXT,"Montrer","","","","",0,0,"","","");

	}
	if (window.writeBtnStyle)
		writeBtnStyle();

	if (window.writeIntopicBar)
		writeIntopicBar(1);

	
	

	if (window.setRelStartPage)
	{
	setRelStartPage("../Zimbra_User_Help.htm");

		autoSync(1);
		sendSyncInfo();
		sendAveInfoOut();
	}
}
else
	if (window.gbIE4)
		document.location.reload();

//-->
//]]></script>
<div style="width: 100%; position: relative;" id="header">
	
</div>


<h1>Ouvrir des pi&egrave;ces jointes</h1>
<p>Les mails peuvent comporter des pi&egrave;ces jointes, comme par exemple des documents de traitement de texte, des feuilles de calculs, des fichiers textes, des fichiers ZIP, des images, des applications ex&eacute;cutables, ou tout autre type de fichier informatique &eacute;voluant dans le r&eacute;seau informatique de l'exp&eacute;diteur. Un trombone s&rsquo;affiche &agrave; c&ocirc;t&eacute; de l&rsquo;objet pour les mails contenant des pi&egrave;ces jointes.</p>
<p>}}}Certains types de fichiers, comme les images JPEG ou les fichiers textes, peuvent &ecirc;tre ouverts dans la plupart des syst&egrave;mes informatiques.{{{ }}}D&rsquo;autres fichiers, comme les documents Word de Microsoft, doivent &ecirc;tre ouverts avec le m&ecirc;me programme que celui avec lequel ils ont &eacute;t&eacute; cr&eacute;&eacute;s.{{{</p>
<p>Lorsque vous recevez un mail contenant des pi&egrave;ces jointes, vous pouvez cliquer dans l&rsquo;en-t&ecirc;te sur le lien de pi&egrave;ce jointe du trombone afin de vous diriger au bas du mail. Vous pouvez alors choisir d&rsquo;ouvrir la pi&egrave;ce jointe, d&rsquo;ouvrir la pi&egrave;ce jointe au format HTML ou de t&eacute;l&eacute;charger la pi&egrave;ce jointe.</p> 
<ul type="disc">
	<li class="p"><p>Si vous choisissez d&rsquo;ouvrir la pi&egrave;ce jointe, votre ordinateur doit &ecirc;tre &eacute;quip&eacute; du programme ad&eacute;quat pour pouvoir lire ce type de fichier.</p></li>
	<li class="p"><p>Si vous d&eacute;cidez de t&eacute;l&eacute;charger la pi&egrave;ce jointe, une bo&icirc;te de dialogue de navigation appara&icirc;t et affiche votre syst&egrave;me de fichiers actuel. Choisissez un emplacement appropri&eacute; puis enregistrez le fichier. Vous pouvez ouvrir le fichier ult&eacute;rieurement en dehors de votre client de messagerie.</p></li>
</ul>

<h2>Visualiser les pi&egrave;ces jointes au format HTML</h2>
<p>Il est possible que vous disposiez de la fonction de visualisation des pi&egrave;ces jointes au format HTML. Cette fonction vous permet d&rsquo;ouvrir la pi&egrave;ce jointe m&ecirc;me si l&rsquo;application ad&eacute;quate n&rsquo;est pas install&eacute;e. }}}Cliquez sur <span style="font-weight: bold;"><b>afficher au format html</b></span> pour visualiser le contenu du fichier.{{{ Cette caract&eacute;ristique est configur&eacute;e par votre administrateur syst&egrave;me.</p>
<h3>Antivirus</h3>
<p>Les virus informatiques peuvent se propager via des pi&egrave;ces jointes de mails. Il est courant que les administrateurs de messageries appliquent un filtre antivirus pour les mails entrants, et effectuent une analyse antivirus des ordinateurs. N&eacute;anmoins, il est toujours possible qu&rsquo;un virus passe au travers.</p>
<p>Dans le cas des virus propag&eacute;s par mails, la majorit&eacute; d&rsquo;entre eux sont activ&eacute;s lors de l'ouverture ou de la visualisation de la pi&egrave;ce jointe contenant le virus. Un grand nombre de ces virus est connu pour se propager &agrave; l&rsquo;aide des entr&eacute;es dans les carnets d&rsquo;adresses des utilisateurs. Par cons&eacute;quent, nous vous recommandons de rester vigilant lorsque vous ouvrez des pi&egrave;ces jointes, m&ecirc;me si elles proviennent d&rsquo;exp&eacute;diteurs que vous connaissez.</p>
<p>

<object
  classid="clsid:ADB880A6-D8FF-11CF-9377-00AA003B7A11"
    type="application/x-oleobject" >
  <param  name="Command"  value="}}}Rubriques connexes, MENU{{{" />
  <param  name="Font"  value="}}}Arial,8,0,,BOLD UNDERLINE{{{" />
  <param  name="Item1"  value="}}}Blocage des pi&egrave;ces jointes&nbsp;; attachment_blocking.htm{{{" />
  <param  name="Item2"  value="}}}Fonction de blocage des mails&nbsp;; Message_blocking_feature.htm{{{" />
  <param  name="Text"  value="}}}Texte&nbsp;:{{{ Rubriques connexes" />
</object>


 </p>
<script type="text/javascript" language="javascript1.2">//<![CDATA[
<!--
if (window.writeIntopicBar)
	writeIntopicBar(0);


highlightSearch();
//-->
//]]></script>
</body>
</html>
